[
  {
    "Nombre": "Ana María",
    "Apellidos": "Castro Romero",
    "Edad": 21,
    "Departamento": "Bogotá",
    "Ciudad": "Bogotá",
    "Municipio": "",
    "Vereda/zona": "",
    "Lugar de nacimiento": "",
    "URL foto": "https://drive.google.com/file/d/1Y-JWcfAsxu-m4BBU8Lo3T9cUrhmAAJ6-/view?usp=share_link",
    "Descripción inmemoriam": "https://docs.google.com/document/d/1uWmwULo4G4bOmxMyBC-kOfQEWk_CfWU9/edit",
    "Audio in memoriam": "",
    "Carta": "",
    "Titular de prensa erróneo": "",
    "URL a la nota": "",
    "Información de prensa corregida": "",
    "texto_in_memoriam": "Ana María Castro Romero tenía 21 años cuando fue asesinada el 5 de marzo del 2020 su cuerpo fue lanzado desde un carro en movimiento por la calle 80 de Bogotá y fue trasladada al Hospital de Engativá y luego remitida Hospital Simón Bolívar, pero sus heridas fueron demasiado graves y perdió la vida. Minutos antes, se encontraba departiendo con sus amigos en un bar ubicado en la Calle 116.\n\n**Fuente**: [Séptimo Día](https://www.youtube.com/watch?v=KSZJ9J4BsBw) y [El Tiempo](https://www.eltiempo.com/bogota/ana-maria-castro-los-detalles-de-un-feminicidio-en-bogota-563543)\n\n## *El legado del amor de cuatro patas*\n\nUna mujer hecha y derecha, con los pies en la tierra, así era Ana María Castro, una joven llena de alegría y amor, a quien todo el mundo quería. Era tanto su valor y su entrega por los animales, que es ese el recuerdo más significativo que tienen sus seres queridos.\n\nEn abril del 2014, Ana recibió una llamada de una de sus amigas en la que le decían que encontraron una camada de 13 perros pitbull, pero que de esos cachorros iban a botar a algunos a la calle porque no los habían podido vender y no les encontraron un hogar. Sin dudarlo, le pidió a su madre para el transporte avisando que saldría con su tío Luis y cuando regresó, ya no hubo manera de negarle un hogar. Así fue como Zoé llegó a la vida de Ana María.\n\nLe repetía a su madre que le quitara cualquier cosa menos a su perrita — a su hija—, fue como amor perruno al primer instante. El amor a su mascota fue tan grande que adquirió el compromiso, dedicación y la responsabilidad de tener un animalito tan grande, pero que como lo decía ella, “estaba llena de amor”.\n\nTras casi cuatro años de la muerte de Ana, Zoé se ha convertido en la nieta canina de Nidia Romero, quien recuerda con tristeza como durante el primer año de la muerte de su hija, Zoé no comía bien, estaba muy flaca, hasta tuvo que comprarle ropa para soportar el frío de Bogotá, era como si le faltará su otra mitad. Zoé tardó un año para volver a alimentarse normal.\n\nHoy en día, entre ellas se hacen compañía y son la unión que dejó Ana,  su mamá y su hija canina, quienes se entregan amor en medio de la soledad y el vacío que dejó la pérdida de Ana María Castro.\n\nDar el granito de arena a nuestros amigos de cola y bigotes, ese es el legado que deja la memoria de Ana, quien durante su vida resaltó la importancia de cuidar y dar voz a los que no pueden defenderse.\n\n<p align=\"center\">***</p>\n\n*“A mi hijita Anís: Exactamente así guardaste tu nombre en mi celular y no sabes cuánta falta me hace ver ese pantallazo cuando sale una llamada... Dios! No te imaginas cómo ha sido este tiempo sin ti, cómo lamento tu muerte violenta y prematura y cada vez que respiro trato de inventarme algo para devolver el tiempo y protegerte, así como cuando estabas dentro de mi vientre y te llevaba escoltada a todos los lugares a donde iba, ahora estás conmigo más que nunca, pero es extraño porque ya no te escucho, no te veo y menos puedo darte un beso o un abrazo, esto hace que todas las fibras que existen en mi, tiemblen de tristeza y a la vez de fuerza para seguir luchando por la justicia de tu feminicidio mi Anita.* \n\n*Anita, Zoe está bien cuidada y amada ya que es mi \"nieta canina\" y la realidad del amor que sentías por ella entre todos los perritos del mundo en tu condición de animalista ! Cada vez que la veo , vienen a mi mente tus tantos momentos de locura con ella tan tóxica, sigue muy juiciosa y atiende con el dedo de la mano como la enseñaste, ahora es mi compañía incondicional, ella testigo de mis momentos amargos y también en que los suspiros me dan fuerza para seguir cuando la miro.*\n\n*Porque desde que ya no estás todo es lúgubre, hasta el aire es diferente y por días siento que me ahogo cuando sale de mi alma un suspiro, un suspiro que lleva tu nombre y apellido, un suspiro lleno de recuerdos y también de nostalgia por que siempre está tu espacio vacío; tantas pero tantas cosas quisiera decirte y cuando piso está dura realidad solo sale de mi boca un te extraño y te amo que se llevan mi vida cada día…”*\n\n> *Nidia Romero, su mamá*",
    "estado_proceso": "Los responsables de la muerte de Ana María Castro, fueron Paul Naranjo y Julián Ortegón, quienes el 10 de marzo del 2022 fueron condenados por el Juez 42 del Circuito de Bogotá a 41 años y 6 meses de prisión por el delito de feminicidio agravado.\n\nSin embargo, el 26 de septiembre de 2023, en segunda instancia el Tribunal Superior de Bogotá dejó en firme la responsabilidad de Naranjo y Ortegón de la muerte de Ana María Castro, determinó que se trató de un homicidio agravado y no un feminicidio. Esto redujo la pena a 33 años. El apoderado de la víctima presentó la sustentación del recurso de apelación el 8 de noviembre del 2023.\n\n**Si tienes una historia para Ya no estoy aquí contáctanos al correo: yanoestoyaqui.cuestionpublica@gmail.com.*",
    "enlace_imagen": "https://cuestionpublica.com/wp-content/uploads/2023/11/Polaroid_11.png",
    "audio": "https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/1676843385&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true",
    "visible": 1
  },
  {
    "Nombre": "Luz Mery",
    "Apellidos": "Tristan Gil",
    "Edad": 60,
    "Departamento": "Valle del Cauca",
    "Ciudad": "Cali",
    "Municipio": "",
    "Vereda/zona": "",
    "Lugar de nacimiento": "Risaralda, Pereira",
    "URL foto": "https://drive.google.com/file/d/139aUVQP-sowT8fOwkHB6EyxqeqL8Wcy9/view?usp=share_link",
    "Descripción inmemoriam": "https://docs.google.com/document/d/1g-z5ASFfBJQGEFYlakV1nhjCkRCdwHFMKb6eFSzQtvw/edit?usp=share_link",
    "Audio in memoriam": "https://soundcloud.com/comunidad-cuestion-publica/luz-mery-tristan-siemprevivas?si=bf71d95e06134ec4b433008ba5da3415&utm_source=clipboard&utm_medium=text&utm_campaign=social_sharing",
    "Carta": "",
    "Titular de prensa erróneo": "",
    "URL a la nota": "https://www.elpais.com.co/judicial/caso-luz-mery-tristan-el-senalado-de-ser-su-asesino-andres-ricci-fue-trasladado-de-carcel-2932.html",
    "Información de prensa corregida": "",
    "texto_in_memoriam": "Luz Mery Tristán Gil, nacida en Pereira, pero caleña por adopción. Se consagró en los años 90 como la primera campeona mundial de patinaje que tuvo Colombia tras ganar en la categoría de los 5000 metros. Tenía 60 años cuando fue asesinada entre el 4 y 5 de agosto del 2023 dentro de su residencia en un condominio en Cali, Valle del Cauca. \n\n**Fuente** [El País Cali](https://www.elpais.com.co/judicial/caso-luz-mery-tristan-impactantes-fotos-de-escena-del-crimen-1405.html)\n\n## *Luz Mery, la inspiración de una generación*\n\nAtraída por la belleza de los deportes, Luz Mery Tristán desde muy joven se dedicó a transformar sus hábitos para encaminarse hacia lo que serían sus mejores años, y con lo que llevaría a Colombia al podio y al radar mundial. Fue una mujer que inspiró y entregó aprendizajes para las personas que tuvieron la oportunidad de conocerla.\n\nLos deportes sobre ruedas llamaron la atención de Luz Mery, fue tanta su determinación y amor por las pistas, que a finales de la década de los setenta se unió a la Federación de Patinaje de Cali. En 1979 participó en su primer campeonato nacional femenino, donde terminó en segundo lugar, y en 1986 decidió aventurarse en el ciclismo aceptando el desafío de participar en el equipo que corrió el Tour de Francia.\n\nLos años transcurrieron y tras demostrar una vocación de compromiso y disciplina por el deporte, su gran momento llegó el 17 de noviembre de 1990, Luz Mery se coronó campeona mundial y logró el primer título para el patinaje colombiano en la prueba de los 5.000 metros. Su inspiración tocó los corazones de cientos de deportistas; incluso, luego de abandonar las pistas y dedicarse a compartir sus experiencias en la disciplina y formación de nuevos talentos.\n\nHoy, Luz Mery será recordada por ser una inspiración tanto dentro como fuera de las pistas, así la hacen memoria aquellas personas en las que dejó una huella:\n\n<p align=\"center\">***</p>\n\n*“Tenía alrededor de 15 años, en el año 1983, cuando coincidí con Luz Mery Tristán, quien tenía unos 20 años de edad; yo me encontraba practicando ciclismo de pista en el velódromo de Cali, Alcides Nieto Patiño; siempre la admiré por su gran capacidad física y mental, tanto para el ciclismo como para el patinaje. Mi admiración era tanta que seguí su carrera como ciclista de ruta en el Tour de Francia, que corrió en 1986, hasta su gran momento en el patinaje en 1990”.* \n\n> *Ronald*\n\n*“Desde muy chiquita Luz Mery Tristán siempre me inspiró como patinadora. En 2001 corrí mi primera competencia en el patinódromo LMT, soy de Buga así que tuve que transportarme hasta Cali ya que en esa época solo habían dos, pero el de ella era el mejor, tenía varías pistas de madera, era increíble. Recuerdo ese día con mucha emoción, porque durante la competencia me caí en la pista y fue un momento especial tanto para mi como para mi familia, porque ella me recogió y ayudó, no podía creer que tuve ese momento increíble con la primera campeona mundial de patinaje, fue como conocer a tu ídola”.*\n\n> *Maria Camila*\n\n*“A unos días de cumplir 50 años a mi cabeza se viene el recuerdo de cuando tenía unos 9 o 10 años; en esa época los regalos de navidad para las niñas eran eran principalmente muñecas, sin embargo, durante los años 83-84 se puso de moda que el regalo del “Niño Dios” fueran patines. Mi familia no tenía para ese tipo de lujos, pero yo quería unos. Tiempo después me puse a pensar y me di cuenta que ese boom se debió a una caleña por adopción —Luz Mery Tristán—, quien había ganado un importante premio, desde ahí y por esa razón los patines se hicieron un regalo muy frecuente para las niñas en Cali”.*\n\n> *Marisol*\n\n*“Luz Mery Tristán fue mi primer recuerdo viendo a una mujer en el deporte colombiano; indagando en mis recuerdos me doy cuenta que en ese momento era un nombre bonito de ser mencionado en la sección de deportes, el cual para ese entonces estaba inundado de fútbol, además el patinaje era una disciplina novedosa, de intensidad y velocidad. La recuerdo como una mujer bonita —no soy deportista—, pero sin duda fue mi primera referencia sobre el rol de la mujer en el deporte. Actualmente vivo en el exterior, y cuando vi la noticia de su asesinato, me pareció irreal, sentí un flashback de cuando ella competía, pensé que el tiempo no había pasado. Quiero recordarla no como una víctima de feminicidio, sino, como la gran mujer deportista que fue”.*\n\n> *Elizabeth*\n\n*“Cuando estaba en el Club Tritón, de la liga de patinaje del distrito de Bogotá, Luz Mary era inspiración para las chicas del grupo. Pero después cuando ganó los Juegos Nacionales o el Mundial se convirtió en inspiración para todo, tanto para hombres como mujeres. Aunque yo nunca alcancé títulos Mundiales, Luz Mary Trisán siempre estaba en mi mente cuando patinaba con mis compañeros de ruta por toda la ciudad. ¡Cómo olvidarla! Fue una campeona extraordinaria”.*\n\n> *Federico*\n\n<p align=\"center\">***</p>",
    "estado_proceso": "Andrés Gustavo Ricci, sería el principal sospechoso por la muerte de Luz Mery Tristán, según informó El País de Calí, al llegar a la vivienda en un proceso de allanamiento las autoridades encontraron el cuerpo sin vida de Luz Mery y a Ricci con un arma en su mano. Ricci fue imputado por la Fiscalía por los delitos de feminicidio agravado y porte ilegal de armas de fuego y se encuentra recluido en la Cárcel de Máxima Seguridad La Picaleña en Ibagué (Tolima).",
    "enlace_imagen": "https://cuestionpublica.com/wp-content/uploads/2023/09/Luz-Mery-Tristan-Gil-1.png",
    "audio": "https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/1613611509&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true%22%3E",
    "visible": 1
  },
  {
    "Nombre": "Karla Johana",
    "Apellidos": "Arango Lozano",
    "Edad": 24,
    "Departamento": "Valle del Cauca",
    "Ciudad": "",
    "Municipio": "Toro",
    "Vereda/zona": "",
    "Lugar de nacimiento": "",
    "URL foto": "https://drive.google.com/drive/folders/1G46rcaGYeGx7M7PzyS2-HwQ6Oe8Elry3",
    "Descripción inmemoriam": "https://docs.google.com/document/d/1mmWSutj5QsTrODyIWSR5W9JHEYwM-X28KSS1LVw8xf8/edit?usp=sharing",
    "Audio in memoriam": "",
    "Carta": "",
    "Titular de prensa erróneo": "",
    "URL a la nota": "",
    "Información de prensa corregida": "",
    "texto_in_memoriam": "El 28 de mayo de 2020 un sicario le disparó varias veces cuando ella se movilizaba en motocicleta por la vía que une a los municipios de La Unión y Toro, en el Valle del Cauca.\n\n**Fuentes:** [Q’hubo Pereira](https://www.qhubopereira.co/2020/05/atentado-contra-una-pareja-la-mujer.html) y [Ciudad Región](https://www.ciudadregion.com/regiones/valle-del-cauca/norte-del-valle/asesinan-a-una-joven-en-la-via-toro-la-union).\n\n\n## ***Risa eterna***\n\nLa rivalidad puede surgir casi con la misma espontaneidad que el amor. Esto lo sabe muy bien María Alejandra Hernández, una joven vallecaucana que, durante la niñez, veía todos los días a su némesis en la casa del frente. Esa era Karla, una niña escandalosa cuya risa desproporcionada le resultaba insoportable. Las dos se miraban mal cuando se cruzaban en la misma calle.\n\nHoy, María Alejandra se ríe al evocar esos recuerdos porque bastó una tarde juntas para que Karla se convirtiera en su mejor amiga. Así la recuerda ella:\n\n*“Yo veía a Karla en el colegio y pensaba “¡Ay esa pelada me cae tan mal!”, porque era bullosa, extrovertida y siempre quería llamar la atención. Un día fui a la casa de una compañera del colegio y Karla llegó a visitarla también. Ahí nos conocimos y empezamos una amistad. Tiempo después le conté que, antes de distinguirla, yo no me la aguantaba y las dos nos morimos de la risa. En adelante, los años que viví con ella fueron muy alegres.*\n\n*Una vez un grupo de circo fue a Toro, el pueblo donde vivimos, y se quedaron por una semana. Karla y yo fuimos a todas las funciones. Como ya sabíamos los chistes y nos reíamos tan duro, los payasos se burlaban de nosotras durante el show o nos cogían para hacer recocha. La gente del pueblo se reía y todos la pasábamos muy bien. En una de las últimas funciones, nos tomamos fotos con Kokis, el payaso principal. Ambas guardábamos con mucho cariño ese recuerdo.*\n\n*Por otro lado, en la Institución Educativa Fray José Joaquín Escobar, donde Karla hizo sus estudios, los profesores la querían mucho porque era muy colaboradora. Además, le gustaba mucho el fútbol y cuando participaba en los campeonatos jugaba muy bien.*\n\n*En 2012 jugamos un partido memorable. Era contra otras peladas del pueblo que nos habían declarado la guerra a Karla y a mí porque la líder de allá tenía algo que ver con un muchacho que a mí me gustaba. En el pueblo muchos sabían que ese juego, más que una disputa de equipos, era una rencilla personal, por eso, el estadio estaba lleno de gente cuando llegamos.*  \n  \n*En medio del partido, la muchacha y yo tuvimos un roce y acabamos agarradas del pelo en la mitad de la cancha, mientras todos nos veían asombrados. La batalla futbolística se convirtió en un enfrentamiento físico que terminó cuando Karla le dio un zapatazo a la otra chica con su ‘guayo’ y le gritó: “¡Con mi amiga no se meta!”*\n\n*El público estalló de risa, continuamos el partido hasta el final y ganamos. Al salir, nos fuimos riendo con las demás chicas del equipo y la gente que nos apoyaba. Fuimos el tema de conversación un tiempo y cada vez que Karla contaba la historia, la gente no paraba de reír.*\n\n*Ante las dificultades, Karla procuró salir adelante con una sonrisa. Así quiero que la recuerden”.*\n\n> *María Alejandra Valencia Hernández, 28 años, amiga.*\n\n<p align=\"center\">***</p>\n\nLas tardes divertidas con Karla y su forma particular de anunciar su llegada, son las dos cosas que más recuerda Leidy, su amiga:\n\n*\"A Karla la conocí hace 15 años porque ella vivía a media cuadra de mi casa y las dos jugábamos en la calle. Ella tenía muchos amigos y la gente la quería mucho porque era muy conversadora. A veces íbamos a “El Salto”, que quedaba en la quebrada El Lázaro, ubicado en Toro. Ella era arriesgada para tirarse al agua, hacía piruetas y nos hacía reír.*\n\n*La risa de Karla era inigualable. Uno la escuchaba de lejos cuando ella soltaba la carcajada por la calle y sonaba durísimo. Yo pensaba: “Por ahí viene Karla” y minutos después atravesaba la puerta de mi tienda y me decía: “¡Oe, loquita! ¿Qué más?”, con sus ojos achinados y su gesto alegre.*\n\n*Ella siempre me trató con mucho cariño y yo la quería mucho, aunque no nos veíamos seguido y cada una estaba tratando de salir adelante por su cuenta. La última vez que la vi fue en un video que subió bailando, dos días antes de que la mataran. Así, libre y sonriente, la quiero recordar siempre”.*\n\n>*Leidy Marcela Arboleda, 31 años, amiga.*",
    "estado_proceso": "María Alejandra Hernández y Leidy Marcela Arboleda desconocen si hay una investigación en curso por el feminicidio de Karla. Ambas coinciden en que, dos años después de su asesinato, no se sabe la identidad y el paradero del agresor.\n\n**Si tienes una historia para **Ya no estoy aquí** contáctanos al correo: yanoestoyaqui.cuestionpublica@gmail.com*",
    "enlace_imagen": "https://cuestionpublica.com/wp-content/uploads/2022/07/Polaroid_Karla.png",
    "audio": "https://bandcamp.com/EmbeddedPlayer/track=2133657750/size=large/bgcol=ffffff/linkcol=0687f5/tracklist=false/artwork=small/transparent=true/",
    "visible": 1
  },
  {
    "Nombre": "Aurelia",
    "Apellidos": "Name Rengifo",
    "Edad": 37,
    "Departamento": "Cauca",
    "Ciudad": "",
    "Municipio": "Fondas",
    "Vereda/zona": "",
    "Lugar de nacimiento": "",
    "URL foto": "https://drive.google.com/drive/folders/1G46rcaGYeGx7M7PzyS2-HwQ6Oe8Elry4",
    "Descripción inmemoriam": "https://docs.google.com/document/d/16brShP0sMKwavM84Ews6EfYdUi9GUF-t/edit",
    "Audio in memoriam": "",
    "Carta": "",
    "Titular de prensa erróneo": "",
    "URL a la nota": "",
    "Información de prensa corregida": "",
    "texto_in_memoriam": "El 14 de julio de 2020 fue asesinada por varios impactos de bala. Los hechos ocurrieron en la vereda Limoncito, en El Tambo, Cauca.\n\n**Fuentes:** [Radio Súper Popayán](http://www.radiosuperpopayan.com/2020/07/17/otro-asesinato-de-una-mujer-en-el-cauca-ya-son-42-casos/), [El Nuevo Liberal](http://elnuevoliberal.com/en-el-cauca-no-para-la-violencia-contra-las-mujeres/) y [TV Noticias Pitalito](https://www.tvnoticiaspitalito.com/2020/07/dos-mujeres-fueron-asesinadas-en-el.html).\n\n\n## ***Amor de madre***\n\nEs domingo, son las ocho de la noche y en Fondas, Cauca, hace calor. Se escucha el eco distante de música y risas de los integrantes de la familia Lame Rengifo. Están sentados en sillas plásticas, afuera de una vivienda, mientras comparten tragos de aguardiente. Aurelia, sentada en medio de sus dos hermanas, cuñados y su sobrina, está feliz.\n\nErika Alexandra, sobrina de Aurelia, tiene presente esa noche como el último recuerdo de su tía:\n\n*“Ella era mi tía favorita. Le prometí que celebraría su cumpleaños en septiembre de 2020 con una fiesta grande, en la que invitaríamos a todo el pueblo. Ella no solía festejar, pero ese año sí lo haría.\nPor un tiempo vivimos en Popayán, éramos muy unidas y, como vivíamos cerca, ella estaba pendiente de mí, como una mamá: estaba atenta a mis comidas y a mi estudio.*\n\n*Era muy unida a la familia. Era muy amorosa y atenta con todos, especialmente con sus padres. Todos los días les preparaba los alimentos y se los llevaba hasta la casa; cuando se enfermaban, ella estaba ahí para ellos junto con sus hermanas y sobrinos. El amor estaba muy presente.*\n\n*Era una gran madre, como ella no hay en cualquier lado. Ella luchaba mucho por sus cuatro hijos, se encargaba de todos los gastos, por eso trabajaba fuertemente en lo que fuera porque su mayor sueño era que salieran adelante. En su casa tenía un local en el que funcionaba una miscelánea en el día y, durante la noche, vendía comida rápida.*\n\n*El día que sucedieron los hechos, el 14 de julio de 2020, como todos los días, mi tía iba camino a la casa de mis abuelos, con una ollita en las manos, para llevarles la comida. Mi mamá le había contado que yo estaba enferma y mi tía Aurelia dijo que pasaría a visitarme. Ella nunca arribó a mi casa. Más tarde nos llegó la noticia de que la habían encontrado muerta”.*\n\n>*Erika Alexandra Cruz Lame, 20 años, sobrina.*\n>\n<p align=\"center\">***</p>\n\n ### ***Carta:*** \n<p align=\"center\"><i>“Querida hermana, estés donde estés, recuerda siempre que desde acá abajo tus hermanos te recordamos como esa mujer luchadora, trabajadora, amorosa, responsable, un poco rezongona, pero que siempre estaba ahí con sus familiares. Aure, queremos que sepas que te amamos, te extrañamos cada minuto de nuestras vidas. Quisiéramos despertar y que esto fuera una pesadilla, pero solo nos queda aceptar que ya te fuiste a un largo viaje, en el que quizás algún día nos encontraremos. Cuídanos desde dónde estés. Cuida y dale fuerzas a tus niños para que sigan afrontando esta gran y desafortunada pérdida, guíalos por el bien. Ten por seguro, hermana, que acá cuidaremos de ellos. Te recordaremos siempre”.</i></p>",
    "estado_proceso": "Erika aseguró a Cuestión Pública Feminista que a pesar de que dos familiares entregaran una versión de los hechos ante la Fiscalía, desconocen si hay una investigación en curso por el asesinato de Aurelia.\n\n**Si tienes una historia para **Ya no estoy aquí** contáctanos al correo: yanoestoyaqui.cuestionpublica@gmail.com*",
    "enlace_imagen": "https://cuestionpublica.com/wp-content/uploads/2022/06/Polaroid_Aurelia.png",
    "audio": "https://bandcamp.com/EmbeddedPlayer/track=3277740200/size=large/bgcol=ffffff/linkcol=0687f5/tracklist=false/artwork=small/transparent=true/",
    "visible": 1
  },
  {
    "Nombre": "Leidy Viviana",
    "Apellidos": "Trompeta Chuvila",
    "Edad": 24,
    "Departamento": "Putumayo",
    "Ciudad": "",
    "Municipio": "Orito",
    "Vereda/zona": "",
    "Lugar de nacimiento": "",
    "URL foto": "https://drive.google.com/drive/folders/1G46rcaGYeGx7M7PzyS2-HwQ6Oe8Elry4",
    "Descripción inmemoriam": "https://docs.google.com/document/d/1r64qsb7sKbbIZ3zs7RdVgYXK6q_BncKC8Pv9q9TnpMY/edit?usp=sharing",
    "Audio in memoriam": "",
    "Carta": "",
    "Titular de prensa erróneo": "",
    "URL a la nota": "",
    "Información de prensa corregida": "",
    "texto_in_memoriam": "El 9 de junio de 2020 su cuerpo fue hallado con signos de asfixia mecánica al interior de un tanque de agua que se encontraba en su vivienda. Los hechos ocurrieron en Orito, Putumayo.\n\n**Fuentes:**  [RCN Radio](https://www.rcnradio.com/recomendado-del-editor/feminicidio-de-leydi-viviana-guardia-indigena-del-pueblo-nasa-que-deja), [Corporación Casa de la Mujer](https://www.casmujer.com/index.php/2020/06/12/joven-indigena-fue-asesinada-en-orito-putumayo/) y [Alianza Tejedoras de Vida del Putumayo](https://alianzatejedorasdevida.org/2020/06/10/alianza-tejedoras-de-vida-del-putumayo-rechaza-posible-caso-de-feminicidio-ocurrido-en-orito-putumayo/).\n\n\n## ***Lideresa del amor***\n\n\nLos caminos que unen al municipio de Orito con las veredas que lo circundan vieron caminar con orgullo, durante dos años, a Leidy Trompeta, una joven del Cabildo Nasa Kwe’sx Kiwe que se dedicaba a las labores del campo, a la protección de su territorio y que integraba la Guardia Indígena.\n\n\nPeriódicamente, tenía jornadas de vigilancia en las que visitaba las veredas con su bastón de mando. Según cuenta su hermana mayor, Edilma Trompeta, cuando algunos habitantes la veían llegar decían: “¡Uy, a ella hay que respetarla porque es de la Guardia!”, y eso a Leidy la llenaba de satisfacción.\n\n\nAsí, caminando la palabra, la recuerda Edilma:\n\n\n*“Leidy se unió a la Guardia dos años antes de su muerte, era muy respetada. A ella le tocaba prestar servicios de seguridad en el territorio, estar pendiente de que no llegaran al cabildo personas de grupos armados o de la fuerza pública que pudieran cambiar las condiciones de seguridad del territorio y erradicar los cultivos de la región.*\n\n\n*En el territorio, las comunidades cercanas y nosotros sembramos coca, pero no en cantidades desorbitantes, sino pocas hectáreas para nuestro sostenimiento, porque en el Putumayo no hay suficientes oportunidades de trabajo y eso es lo que nos da para vivir.*\n\n\n*Por eso, cuando llegaba el Ejército y nos iban a arrancar nuestra hoja de coca, ella nos decía: “¡Vamos, comunidad, vamos!” y salíamos todos a proteger nuestros cultivos. Leidy y los demás miembros de la Guardia hablaban con los soldados y mediaban para que a las familias no les quitaran su sustento. A su vez, cuando llegaban grupos armados ilegales, ella organizaba a la gente y nos daba instrucciones para aminorar el riesgo.*\n\n\n*Cuando no estaba en la Guardia, Leidy trabajaba para sacar a sus dos hijos adelante. Con frecuencia laboraba en lo que le salía, principalmente en labores del campo como siembra y recolección de cosechas. En el cabildo a ella le gustaba plantar yuca, plátano y ayudarnos a organizar la Minga. También le gustaba participar en las actividades culturales que realizábamos, principalmente cuando había eventos de danza.*\n\n\n*La recordamos con mucho amor porque, además de su liderazgo, ella era una de las hermanas más loquillas de la familia, le gustaba la rumba y era muy sociable. Tenía muchos amigos y la gente del cabildo la quería mucho por su actitud positiva y amable.*\n\n\n*Quiero que la recuerden como una mujer alegre y protectora, que supo cuidarnos durante el tiempo que estuvo con nosotros”.*\n\n\n>*Edilma Trompeta Chuvila, 42 años, hermana*",
    "estado_proceso": "Según Edilma Trompeta, la Fiscalía General de la Nación adelanta una investigación por el feminicidio de Leidy. Las autoridades del cabildo asumieron el seguimiento del proceso, por lo que la familia desconoce en qué estado se encuentra la pesquisa.\n\nSegún [RCN Radio](https://www.rcnradio.com/recomendado-del-editor/feminicidio-de-leydi-viviana-guardia-indigena-del-pueblo-nasa-que-deja), días después del asesinato de Leidy, su expareja fue capturada por la Policía por el delito de feminicidio en circunstancias de agravación. Cuestión Pública Feminista pudo comprobar que el hombre aún se encuentra privado de la libertad. La familia Trompeta asegura que está en la Cárcel de Popayán a la espera de una condena.\n\n**Si tienes una historia para **Ya no estoy aquí** contáctanos al correo: yanoestoyaqui.cuestionpublica@gmail.com*",
    "enlace_imagen": "https://cuestionpublica.com/wp-content/uploads/2022/06/Leidy-2.png",
    "audio": "https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/1293047959&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true",
    "visible": 1
  },
  {
    "Nombre": "Meri Sleyn",
    "Apellidos": "Ulabares Hurtado",
    "Edad": 19,
    "Departamento": "Valle del Cauca",
    "Ciudad": "Cali",
    "Municipio": "",
    "Vereda/zona": "",
    "Lugar de nacimiento": "",
    "URL foto": "https://drive.google.com/drive/folders/1G46rcaGYeGx7M7PzyS2-HwQ6Oe8Elry5",
    "Descripción inmemoriam": "https://docs.google.com/document/d/1BQSnmJf_NDQNsfwDQT-EaEl7nkj_yVcI9ndti_UHe7Q/edit",
    "Audio in memoriam": "",
    "Carta": "",
    "Titular de prensa erróneo": "",
    "URL a la nota": "",
    "Información de prensa corregida": "",
    "texto_in_memoriam": "El 28 de marzo de 2020, su cuerpo fue hallado sin vida y con señales de asfixia mecánica en el barrio Terrón Colorado de Cali, Valle del Cauca.\n\n**Fuentes:**  [Fiscalía General de la Nación](https://www.fiscalia.gov.co/colombia/seccionales/fiscalia-investiga-la-muerte-de-una-mujer-a-manos-presuntamente-de-su-excompanero-sentimental/), [El País](https://www.elpais.com.co/judicial/crimen-de-joven-de-19-anos-en-cali-durante-cuarentena-seria-por-violencia-de-genero.html) y [Q’hubo Cali](https://www.qhubocali.com/judiciales/mujer-fue-hallada-sin-vida-en-terron-colorado/).\n\n## ***La soñadora independiente***  \n  \nLa noche del 27 de marzo de 2020 fue la última vez que Andrés Felipe estuvo largo tiempo con Meri. Él era un niño de 14 años que veía en su hermana mayor un ejemplo a seguir. Meri llevaba un poco más de un mes quedándose en la casa de su mamá porque se había separado de su expareja, con quien vivía en el barrio Terrón Colorado.\n\nLas horas transcurridas entre juegos y carcajadas se estamparon en la memoria de Andrés esa noche. Por eso, con frecuencia, él suele recordar que antes de desearle un buen descanso, Meri le dijo que estaba muy feliz de tenerlo como hermanito y lo abrazó hasta que los dos se quedaron dormidos. \n\nDesde esa noche, Andrés siente que ella sigue unida a él en un acuerdo tácito de protegerlo siempre:\n\n*“Desde que yo era pequeñito, mi hermana Meri y yo siempre fuimos muy unidos, nos cuidábamos mucho. Siempre estuvo muy pendiente de mí. Cuando yo me portaba mal, me daba consejos, y cuando me enfermaba, venía a la casa y se quedaba a dormir conmigo para estar pendiente de que yo me tomara las medicinas.*\n\n*Yo la celaba cuando salía con ella y veía que algún pelado le estaba coqueteando. Yo les decía a los muchachos: “¡A ver, usted está como muy cansón con mi hermanita!” y ella se reía. Nunca se enojó conmigo por eso, tal vez porque aunque yo era menor, se sentía protegida.* \n\n*Aun así, a ella no le gustaba depender de los demás, prefería ganarse el respeto y las cosas luchando por su cuenta. Por ejemplo, quería pagarse la carrera de Medicina sola y esperaba convertirse en médica cirujana algún día. También quería darle una casita a nuestra mamá.*  \n\n*Mi hermana era muy divertida y le gustaban los deportes. De vez en cuando los dos salíamos a practicar fútbol o voleibol a las canchas del barrio en el que ella vivía. Otras veces, íbamos a pasear y me llevaba a la piscina o al río. Extraño los buenos tiempos que pasamos juntos.*\n\n*La gente decía que éramos como gemelos porque éramos igual de altos y nos parecíamos mucho físicamente. En un futuro, quiero parecerme a ella también en su independencia y su espíritu fuerte”.* \n\n>*Andrés Felipe Perlaza Hurtado, 16 años, hermano.*\n\n<p align=\"center\">***</p>\n\nCuando Meri era todavía una niña, entraba agazapada con su prima Naren en la cocina de la abuela paterna, Cefora Mosquera, a realizar su pilatuna frecuente: robarse los limones y la sal que la mujer dejaba en el mesón para el almuerzo. \n\nNathalia e Isabella, dos primas cómplices, aguardaban afuera esperando el botín. Una vez Meri y Naren salían de la cocina, las cuatro corrían a la habitación más cercana y soltaban carcajadas silenciosas para que nadie se diera cuenta de lo que habían hecho. \n\nLa abuela, inocente del robo, entraba a la cocina para comenzar a preparar el almuerzo y como no encontraba los limones ni la sal, decía “¡Ve! ¿quién será el que me desaparece las cosas?”. Entre tanto, las cuatro primas se reían de las muecas que hacía Meri mientras comía limón con sal.\n\nAsí la recuerda Nathalia Ulabares, una de sus primas:\n\n*“Mi prima Meri era muy traviesa y extrovertida. La mayoría de las locuras que hacíamos se le ocurrían a ella. Por ejemplo, a veces se comía los ajos crudos y nosotras, sus primas, nos reíamos de las caras que hacía.*  \n\n*A pesar de sus pilatunas, Meri quería mucho a mi abuela Cefora y pasaba tiempo con ella viendo televisión en la sala. Se sabía de memoria los diálogos de varias telenovelas y a veces creaba historias de ensueño para sí misma, como si ella fuera la protagonista de otro drama televisivo. Cuando veía una mujer fuerte, guerrera, que no se dejaba de nadie en las historias de la televisión, decía: “¡Yo voy a ser como ella!”.*\n\n*Además, mi prima era una mujer soñadora. Todo el tiempo hablaba de las cosas que quería hacer en el futuro. Por ejemplo, quería trabajar en el área de la salud como su mamá, Yamileth Hurtado, y estaba estudiando un técnico en Auxiliar de Enfermería en el Centro Nacional de Capacitación (Cenal) de Cali desde finales de 2019. Ese era el primer peldaño para convertirse en médica. Decía que quería ser una buena profesional para ayudar a otros, tener mejores ingresos y apoyar a su mamá.* \n\n*Como siempre fue aventurera y extrovertida, soñaba con viajar por el mundo. El primer país de su larga lista de destinos era Francia y quería tomarse una foto frente a la Torre Eiffel. A cada rato nos hablaba de eso y cuando veía imágenes de gente en internet visitando otros países, decía: “Cuando yo esté allá, me voy a tomar una foto ahí” o “allá voy a llevar a mi mamá”.*\n\n*Yo sentía que ella vivía en un mundo de fantasía, pero al mismo tiempo quería verla cumplir todos sus sueños. Quiero que la recuerden alegre y como una mujer que quería salir adelante”.*\n\n>*Nathalia Ulabares, 22 años, prima.*",
    "estado_proceso": "Según Yamileth Hurtado, madre de Meri Ulabares, la investigación por el feminicidio de su hija se encuentra en la [Fiscalía 117 Seccional de Cali](https://drive.google.com/file/d/1pAvxhi5l3evDsVqfcGPaOGK-4EMldXvR/view?usp=sharing). Aunque el caso permanece activo en la Unidad de Delitos contra la Vida y Feminicidios de Cali, la familia desconoce en qué etapa se encuentra la indagación.\n\n**Si tienes una historia para **Ya no estoy aquí** contáctanos al correo: yanoestoyaqui.cuestionpublica@gmail.com*",
    "enlace_imagen": "https://cuestionpublica.com/wp-content/uploads/2022/06/Polaroid_Meri-Sleyn-U.jpg",
    "audio": "https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/1284350329&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true",
    "visible": 1
  },
  {
    "Nombre": "Geraldine",
    "Apellidos": "Mensa Navia",
    "Edad": 28,
    "Departamento": "Huila",
    "Ciudad": "",
    "Municipio": "La Laguna",
    "Vereda/zona": "",
    "Lugar de nacimiento": "",
    "URL foto": "https://drive.google.com/drive/folders/1G46rcaGYeGx7M7PzyS2-HwQ6Oe8Elry5",
    "Descripción inmemoriam": "https://docs.google.com/document/d/14zdpknphKBtQt32uWjPlbJlTMDcdvZsT/edit",
    "Audio in memoriam": "",
    "Carta": "",
    "Titular de prensa erróneo": "",
    "URL a la nota": "",
    "Información de prensa corregida": "",
    "texto_in_memoriam": "El 4 de agosto de 2020 fue asesinada a tiros junto a Álvaro Mensa, su padre, por dos hombres armados que irrumpieron en su vivienda ubicada en el corregimiento La Laguna, Huila. Su padre era un líder comunitario de la zona.\n  \n**Fuentes:** [La Voz de la Región,](https://lavozdelaregion.co/doble-crimen-en-pitalito-padre-e-hija-fueron-asesinados/) [El Espectador](https://www.elespectador.com/colombia/mas-regiones/asesinan-a-lider-comunitario-y-a-su-hija-en-pitalito-huila-article/) y [Radio Nacional de Colombia](https://www.radionacional.co/actualidad/asesinan-expresidente-de-junta-comunal-y-su-hija-en-pitalito-huila).\n\n## *La 10 de la familia*  \n  \nSon las nueve de la mañana. El frío de la capital colombiana aún no termina de dar paso al sol que se asoma entre las montañas. Como todos los domingos, al Parque El Tunal llegan vendedores ambulantes, ciudadanos que se ejercitan con frecuencia, niños que asisten a las diferentes escuelas de deportes y hay quienes se cuelan entre los muros de la biblioteca Gabriel García Márquez.\n\nEn medio del extenso campo de césped, un grupo de diez niñas, entre los 14 y 19 años, se forman en un círculo y comienzan a hacer movimientos con su cuerpo para entrar en calor: tenían un partido de fútbol que disputar. Geraldine Mensa Navia es la encargada de liderar el ‘picadito’. Propone los ejercicios de calentamiento y, antes de poner a rodar la pelota, divide a sus compañeras en dos equipos. Da la señal y el juego empieza. Después de unas maniobras con el balón, anota un gol. Es el primero del encuentro y se sumó a los cientos que anotó a lo largo de su vida.\n\nAsí, como la mejor goleadora, la recuerda Johanna, su hermana:\n\n*“Quizás el gusto de Geraldine por el fútbol nació desde que jugábamos con mi papá cuando éramos pequeñas. Ella era demasiado buena jugando, tanto así que fue la capitana de un equipo de Bogotá que se llamaba Las Rompevallas. Su posición era delantera derecha, desde ahí hacía la mayoría de los goles.*\n\n*Cuando viví con ella en Bogotá jugábamos fútbol todos los domingos, yo siempre iba en el mismo equipo de ella, tapando la portería. Cuando estuvo en La Laguna, Huila, durante la pandemia, también jugó un campeonato en Pitalito, pero no lo finalizó.*\n\n*La ‘Mona’, como le decíamos, también era amante de las motocicletas. Mis hermanas y yo aprendimos a conducirlas desde muy jóvenes para poder desplazarnos entre La Laguna y Pitalito. A ella le gustaba viajar en ese vehículo desde Bogotá, que era donde vivía desde que tenía 14 años.*\n\n*En la capital trabajaba como confeccionista en una de las empresas de mi tío. Con ese trabajo ella ayudaba a mis papás mensualmente con el mercado y pagaba sus estudios. Iba en cuarto semestre de Administración de Empresas en la Universidad Nacional.*\n\n*Geraldine solía venir al pueblo cada diciembre y a nosotros, sus cuatro hermanos, nos traía regalos. Aprovechábamos para estar juntos en familia, jugábamos parqués, dominó, íbamos a recoger café y maíz, o viajábamos hasta el río. También nos visitaba en los cumpleaños de mi padre. Él era su adoración.*\n\n*Ella era la más fiestera de nosotros. Siempre ponía el ambiente. Si había torta, nos untaba la cara. También le gustaba hacernos cosquillas, sobre todo a mi papá, porque como era tan serio, le gustaba hacerlo reír.*\n\n*Uno de sus sueños más grandes era convertirse en DJ, practicaba con mezcladoras y tornamesas e incluso tomó un curso en Bogotá, pero nunca trabajó en ello. También quería tener su propia empresa de confección, como mi papá.*\n\n*Para mí ella era como mi segunda mamá. Las dos éramos bastante unidas. Viví tres años en Bogotá con ella, viajamos a México, me pagó mis estudios desde noveno hasta once de bachillerato y me celebró mis 15 años.*\n\n*Ella soñaba con conocer a mi hija, quien nació un día antes de que ella y mi papá fueran asesinados. La recordaré por ser una guerrera, porque luchó por la vida de mi papá hasta el final”.*\n\n>*Johanna Mensa Navia, 23 años, hermana.*\n<p align=\"center\">***</p>\n\n### ***Carta de Fanny Navia, mamá***\n\n*“Hija, dueña de mi corazón, eras una hija maravillosa. Amaba esos momentos en los cuales me hacías reír. Nunca olvidaré el instante en el que me hiciste madre, sentía que no podía con tanta emoción al tenerte en mi vientre y escuchar tu corazón latir; eso para mí era una gran alegría. Verte crecer, reír y llorar fue lo mejor del mundo. Me siento orgullosa de haber tenido una mujer tan valiente a mi lado. Siento que mi vida se derrumba sin tu presencia, hija de mi vida. Siempre me he preguntado por qué te fuiste sin mí, pero es algo que nunca entenderé, hija.*\n\n*Por favor, cuídame desde el cielo. Haz que cuando sea mi turno, nos encontremos y estemos para siempre juntas, porque mi mayor deseo es volverte a abrazar y decirte lo mucho que te amo. Cuida a tu papi en el cielo. No existen palabras para decir todo lo que siento por ti, hija de mi vida. Te amo mucho y sé que desde el cielo me das esas fuerzas necesarias para seguir adelante, porque eres ese hermoso ángel que necesitaba. Hija, un beso y un te amo hasta el cielo”.*\n\n<p align=\"center\">***</p>\n\n### ***Carta de Johanna, hermana:***\n\n*“Hermana, mejor amiga, mi guerrera, siempre le doy gracias a Dios por poner una persona tan maravillosa y especial en mi vida. Sé que estas palabras no valen nada, pero siempre te dije esto cuando estabas a mi lado. Eras una gran mujer y un ser maravilloso que llegó a mi vida para darle color a mis días grises, de ti aprendí demasiadas cosas: principios y valores. Me enseñaste a ser la persona que soy. Me siento orgullosa de haber tenido una hermosa hermana como tú.*\n\n*Siempre te llevaré en mi corazón, nunca olvidaremos todo lo que hiciste por nuestro hogar y por dar la vida por mi padre. Eras inalcanzable, maravillosa, respetuosa, amable, servicial, trabajadora, estudiosa y, por último, eras esa mujer que nunca se dejaba vencer fácilmente. Quiero decirte que te amo, que te adoro y que sé que desde el cielo nos cuidas. Te amo, mi guerrera”.*\n\n<p align=\"center\">***</p>\n\n### ***Carta de Angie Mensa, hermana:***\n\n*“Mi niña, eras una mujer llena de metas y sueños por realizar. Fuiste una excelente hija y hermana. Te gustaba mucho ayudar a las personas, primordialmente nosotros, tu familia. Te recordaré siempre como una mujer alegre, trabajadora y luchadora, que de nada ni nadie se dejaba vencer y que siempre quiso ser feliz.*\n\n*Siempre seguirás siendo la mejor hermana, amiga y consejera. A pesar de que ya no estás conmigo, siempre estarás en mi corazón. Te agradezco muchísimo por demostrar lo valiente que fuiste al morir al lado del hombre de mi vida, mi padre. Te extraño y te amaré siempre, mi niña hermosa.”*",
    "estado_proceso": "La investigación por el doble homicidio, cuyos detalles están ocultos a consulta pública, reposa en el Juzgado 002 Promiscuo Municipal de Campoalegre, Huila, según registros de la página web de la Rama Judicial.\n\n**Cuestión Pública Feminista rinde homenaje a Geraldine, que fue asesinada defendiendo la vida de Álvaro Mensa Peña, su padre.**\n\n**Si tienes una historia para Ya no estoy aquí contáctanos al correo: yanoestoyaqui.cuestionpublica@gmail.com*",
    "enlace_imagen": "https://cuestionpublica.com/wp-content/uploads/2022/05/Polaroid_Geraldine.png",
    "audio": "https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/1275754363&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true",
    "visible": 1
  },
  {
    "Nombre": "Luz Amparo",
    "Apellidos": "Acevedo Gelvez",
    "Edad": 48,
    "Departamento": "Norte de Santander",
    "Ciudad": "",
    "Municipio": "Puerto Santander",
    "Vereda/zona": "",
    "Lugar de nacimiento": "",
    "URL foto": "https://drive.google.com/drive/folders/1G46rcaGYeGx7M7PzyS2-HwQ6Oe8Elry5",
    "Descripción inmemoriam": "https://docs.google.com/document/d/1x2KEcCX6LWCzKS8zcIrmCp3gM---eB6s/edit?usp=sharing&ouid=110930127511880385429&rtpof=true&sd=true",
    "Audio in memoriam": "",
    "Carta": "",
    "Titular de prensa erróneo": "",
    "URL a la nota": "",
    "Información de prensa corregida": "",
    "texto_in_memoriam": "Desapareció junto a su hijo la tarde del 6 de julio de 2020. Tres días después, el 9 de julio, sus cuerpos aparecieron con varios impactos de bala en una trocha del municipio de Puerto Santander, en Norte de Santander.\n\nFuentes:  [La Opinión](https://www.laopinion.com.co/judicial/asesinan-madre-e-hijo-en-trocha-de-puerto-santander) y [Caracol Radio.](https://caracol.com.co/emisora/2020/07/10/cucuta/1594384536_992984.html)\n\n## *Sazón de alegría*\n\nEra el medio día. El bochorno se asentó en la pequeña cocina de la familia Acevedo Gelvez. Dentro del hogar reinaba un olor exquisito, un aroma que indicaba que Luz Amparo estaba al mando del fogón: preparaba sopa de gallina criolla. La yuca, el arroz y la infaltable ensalada eran los fieles acompañantes de su plato predilecto. Danzaba entre las vasijas y ollas para terminar el almuerzo que su familia esperaba con ansias.\n\nAmparo era la reina en la cocina. Todos los días lideraba la preparación del arroz mixto que vendía junto a su hijo menor. Juntos atravesaban en moto varios municipios de la zona limítrofe de Puerto Santander, municipio en el que hay presencia de la guerrilla Ejército de Liberación Nacional (ELN) y bandas criminales como Los Rastrojos.\n\nLa sazón y la alegría eran dos características inherentes a la personalidad de Amparo, así lo recuerda Lorena Casallas, una amiga cercana:\n\n*“Amparo había hecho un curso de gastronomía. Era la encargada de preparar las comidas en su casa. Siempre tenía recetas nuevas y decía entusiasmada a su mamá: “Mami, le voy a preparar una lasaña; mami, le voy a hacer un pollo al horno; mami, le voy a cocinar un pescado al vapor”. Eso sí, en sus platos no podía faltar las ensaladas: tomate, lechuga, cebolla, zanahoria, repollo, pepino y una pizquita de sal y limón. Diariamente se lucía en la cocina. Ella me enseñó a cocinar, me explicó cómo se prepara el pistacho de maduro y el arroz con leche.*\n\n*Al ser mayor que yo, Amparo me decía que me veía como una hija. Las dos éramos muy unidas, confidentes. Ella me contaba lo que le pasaba, yo la maquillaba, la peinaba y salíamos a bailar juntas. A ella le gustaba tomar cerveza mientras escuchaba vallenato. Recuerdo que le gustaba mucho la canción de Patricia Teherán que se llama “Me cansé de usted”.*\n\n*Siempre estaba alegre, casi nunca la veía triste. Cada vez que veía a alguien cabizbajo o aburrido, ella le decía: “No se mate la cabeza. La vida es una sola, se debe aprovechar al máximo”. Desde su muerte la hemos echado de menos en diciembre porque era la que decoraba la calle y el parque donde se hacía el pesebre. Siempre la buscaban por lo creativa que era.*\n\n*Amparo soñaba con tener mucho dinero para remodelar su casa por completo, tener una cocina integral y un bonito porche. Quería ayudar a su mamá y salir adelante”.*\n\n>*Lorena Casallas, 35 años.*",
    "estado_proceso": "La familia Acevedo Gelvez desconoce si hay una investigación en curso por el asesinato de Luz Amparo y César Augusto, su hijo. Se presume que el doble homicidio fue a manos de actores armados que tienen presencia en Puerto Santander.\n\n*El nombre de Lorena Casallas fue modificado por petición suya.\n\n**Si tienes una historia para Ya no estoy aquí contáctanos al correo: yanoestoyaqui.cuestionpublica@gmail.com.*",
    "enlace_imagen": "https://cuestionpublica.com/wp-content/uploads/2022/05/Polaroid_LuzAmparo.png",
    "audio": "https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/1270826470&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true",
    "visible": 1
  },
  {
    "Nombre": "María Alejandra",
    "Apellidos": "Meriño Escalante",
    "Edad": 28,
    "Departamento": "Magdalena",
    "Ciudad": "Santa Marta",
    "Municipio": "",
    "Vereda/zona": "",
    "Lugar de nacimiento": "",
    "URL foto": "https://drive.google.com/drive/folders/1G46rcaGYeGx7M7PzyS2-HwQ6Oe8Elry6",
    "Descripción inmemoriam": "https://docs.google.com/document/d/1ykQWOy0a1bPJEUtTT9cBWAzbM4yAWoxhzU8-xUXrnMs/edit",
    "Audio in memoriam": "",
    "Carta": "",
    "Titular de prensa erróneo": "",
    "URL a la nota": "",
    "Información de prensa corregida": "",
    "texto_in_memoriam": "Fue asesinada el 7 de junio de 2020 con una puñalada en el pecho. Los hechos ocurrieron en el barrio San Jorge de Santa Marta, Magdalena.  \n  \n**Fuentes:** [El Heraldo](https://www.elheraldo.co/magdalena/asesinan-punal-una-mujer-en-santa-marta-732547) y [RCN Radio](https://www.rcnradio.com/recomendado-del-editor/feminicidios-en-cuarentena-maria-alejandra-merino-fue-apunalada).\n  \n## *Una mujer que quería volar alto*\n  \nA los 9 años, María Alejandra ya era una emprendedora y dirigía su propio negocio de manicura. Cuando no tenía clases en el colegio, recibía en su casa a las vecinas que acudían a ella para embellecer sus uñas. Era pulida y atenta al detalle. Aprendió ensayando, pintando y despintando sus uñas con un kit de esmaltes, corta cutículas y limas que le regaló Georgina Escalante, su mamá.\n\nPor sus servicios, las mujeres de la cuadra le pagaban entre dos mil y cinco mil pesos, dinero que María Alejandra usaba para ahorrar o apoyar económicamente a su mamá, que trabajaba en servicios generales. Con ese espíritu activo y solidario la recuerda ella:\n\n*“Mi Mary era una mujer guerrera. Recuerdo que un día, cuando mi hija tenía 9 años, no teníamos el dinero del diario. Ella llegó a la casa con cinco mil pesos que había ganado después de pintarle las uñas a unas vecinas. Yo pensé: “¡Bendito sea mi Dios! ¡Hoy comemos gracias al trabajo de mi hija!”, porque eso sí, ella era echada pa’ lante.*\n\n*Mi hija no decía que no sabía hacer algo, al contrario, se le medía a todo y aprendía muy rápido. A veces, entre risas, me decía: “Yo desarmo un radio y lo vuelvo a armar, no importa que me sobre un tornillo”. Además, cuando era niña cogía mis pantalones y con ellos hacía faldas. Sus compañeras se asombraban y le decían: “¡Meriño! ¿Cómo es que sabes hacer eso?”, ella solo se reía y les decía que nada le quedaba grande.*\n\n*Cuando creció trabajó como vendedora en diferentes negocios para sacar adelante a sus dos hijos, nunca dejó de ayudarme económicamente. Ella me decía: “Yo tengo que tener plata, depender solo de mí misma y darte la vida que te mereces. Me quiero ir a Bogotá o donde los primos en Panamá para conseguir un mejor trabajo. Voy a volar alto, mami”. Yo sabía que así era, porque ella se esforzaba mucho y tenía un corazón muy grande.*\n\n*El último trabajo que tuvo fue de supervisora de pagos en el negocio de un prestamista. A ella le tocaba salir en su moto todos los días a recibir los abonos de los deudores del “paga diario” y darle las cuentas al administrador.*\n\n*El día del entierro de mi Mary, una señora vino a darme el pésame y me contó, entre lágrimas, lo piadosa que era mi hija en el trabajo. Según su relato, un día que no tenía con qué pagar la cuota, la señora le dijo: “¡Ay! Doña María, no tengo plata, no le he hecho ni almuerzo a los niños”. Entonces mi hija le dejó 20 mil pesos y le dijo: “Hágale el almuercito a sus hijos”. Estoy convencida de que decidió ayudarla porque ella también tenía hijos y no imaginaba lo que era no tener con qué darles de comer.*\n\n *Mi hija era muy generosa. Le encantaban los niños y en época decembrina invertía en promedio 300 mil pesos para comprar jugueticos a los niños pobres de las veredas. Cuando regresaba a la casa, me decía: “Mami, uno le da una muñequita o un carrito de dos mil pesos a esos niños y se ponen tan contentos”. Ella se sentía satisfecha y yo le daba las gracias a Dios porque ella tenía un corazón muy bueno.*\n\n*A mí también me consentía y salíamos a comer o viajar juntas cuando tenía tiempo. Le gustaba llevarme a la playa o visitar a los familiares que tenemos en Guacamayal, Magdalena. Era mi consentida. Quiero que la recuerden alegre, emprendedora y solidaria”.*\n  \n>*Georgina Escalante, 61 años, madre.*\n\n<p align=\"center\">***</p>\n\nMaría Alejandra era un lugar seguro para las mujeres de su familia cuando ellas necesitaban apoyo. Era una consejera incondicional para María Cabas, su prima y compañera de parrandas. Así la recuerda ella:\n\n*“Mary era muy alegre. Le gustaban las rancheras y la recocha. Una vez que yo estaba despechada por mi expareja, ella me dijo: “Vamos a dar una vuelta”, y nos fuimos de rumba. Ese día bailé hasta con el portero de la discoteca y ella se reía de mí.*\n\n*Después, más calmadas, me dijo: “No, manita. Tú te mereces algo mejor, piensa en tus hijos, mira que eres una mujer muy bella. Trata de hacer las cosas bien por ti y por ellos. Entre las dos miramos qué hacemos, tú no necesitas a ese hombre”. Eso le dio la vuelta a mi mundo. Ella siempre era un apoyo muy grande.*\n  \n*Quiero que la recuerden contenta, llena de vida, hermosa y con un corazón gigante”.*\n\n>*María Alejandra Cabas, 29 años, prima.*",
    "estado_proceso": "De acuerdo con el medio de comunicación [Santa Marta al Día](https://santamartaaldia.co/juez-envio-a-la-carcel-a-hombre-que-asesino-de-una-punalada-a-su-exmujer/), a través de una diligencia judicial realizada el 8 de junio de 2020, la Fiscalía le imputó a Daniel Alberto Reales Gamero el delito de feminicidio por el asesinato de María Alejandra Meriño. A su vez, un juez de control de garantías le dictó medida de aseguramiento en establecimiento carcelario. Reales Gamero permanece privado de la libertad en la [Inspección de Policía Norte](https://santamartaaldia.co/fiesta-de-sindicado-de-asesinar-a-maria-merino-no-se-llevo-a-cabo-en-la-carcel-inpec/) de Santa Marta.\n  \nLa investigación por el asesinato de María Alejandra se encuentra en la [Fiscalía 36 Seccional de Santa Marta](https://drive.google.com/file/d/1He9LPfU4H5fZ7oqzNLvgjFYUuGL7AXsP/view?usp=sharing) desde el 10 de junio de 2020. Según Georgina Escalante, la familia desconoce en qué etapa está el proceso. La madre denunció que el constante aplazamiento de las audiencias ha ocasionado que, un año y once meses después del crimen, el feminicida de su hija aún no haya sido condenado.\n\n**Si tienes una historia para Ya no estoy aquí contáctanos al correo: yanoestoyaqui.cuestionpublica@gmail.com.*",
    "enlace_imagen": "https://cuestionpublica.com/wp-content/uploads/2022/05/Polaroid_mariaMerino.png",
    "audio": "https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/1266333262&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true",
    "visible": 1
  },
  {
    "Nombre": "Hilary Yulisa",
    "Apellidos": "Tejada Aranda",
    "Edad": 18,
    "Departamento": "Cauca",
    "Ciudad": "",
    "Municipio": "Puerto Tejada",
    "Vereda/zona": "",
    "Lugar de nacimiento": "",
    "URL foto": "https://drive.google.com/drive/folders/1G46rcaGYeGx7M7PzyS2-HwQ6Oe8Elry6",
    "Descripción inmemoriam": "https://docs.google.com/document/d/1AyLXDKhKcUzJ3RIojHJtkb9QWjRzqWCTZOtp4j0XDQs/edit?usp=sharing",
    "Audio in memoriam": "",
    "Carta": "",
    "Titular de prensa erróneo": "",
    "URL a la nota": "",
    "Información de prensa corregida": "",
    "texto_in_memoriam": "Murió por un impacto de bala que recibió, el 23 de junio de 2020, en medio de fuego cruzado de un enfrentamiento entre pandillas. Los hechos ocurrieron en Puerto Tejada, Cauca.  \n  \n**Fuentes:** [Q’Hubo Cali](https://www.qhubocali.com/judiciales/dos-jovenes-asesinados-en-medio-de-una-balacera-en-puerto-tejada/) y [Proclama del Cauca](https://www.proclamadelcauca.com/enfrentamientos-entre-pandillas-acaba-con-la-vida-de-dos-jovenes-portejadenos/).\n\n## *Construyendo sueños ‘con la punta del pie’*\n\nEn uno de los escenarios del Festival Mundial de Salsa de Cali, versión 2011, un grupo de 18 bailarines se prepara para comenzar su presentación. Las niñas llevan un vestido amarillo brillante que tiene flecos en la falda, mientras los niños están vestidos con un traje de chaleco y pantalón blancos. Las parejas se ubican en tres hileras y antes de iniciar hacen una venia al público, que estalla de emoción. Entre los artistas de la tarima está Hilary, que por entonces tenía 9 años.  \n\nCuando comienza a sonar la canción ‘Arrollando’ de la agrupación Tabaco y sus Metales, los pies de las nueve parejas se intercalan, dan saltos y vueltas en el aire como si el suelo estuviera cubierto de llamas. La salsa los domina a todos en un ritual frenético en el que los cuerpos de los integrantes del grupo parecen uno solo. Mientras su familia la ve de lejos, Hilary sonríe.\n  \nAsí, entregada en cuerpo y alma a la danza, la recuerda Arlex Tejada, su padre:\n\n*“Hilary era muy activa, era una mujer con mucha decisión. Aprendió a bailar salsa ballet a los 6 años y se dedicó a eso por 10 años. Representó al municipio varias veces en el Festival Mundial de Salsa de Cali.*\n\n*Entre las canciones que más le gustaba bailar estaba “Con la punta del pie”, del Sexteto Rumbahabana. Ana Beatriz, mi esposa, la llevaba a la Casa de la Cultura del Instituto Municipal de Cultura de Puerto Tejada y a mi hija le encantaba estar allá. Le gustaban demasiado las actividades culturales y siempre que podía se involucraba en presentaciones de danza. Lo que más le gustaba era la salsa ballet, pero si le tocaba aprender otra cosa ella se le medía, incluso aprendió danza árabe.*  \n\n*Recuerdo que una vez se fue a bailar salsa tradicional en una actividad cultural en la costa. A pesar de que este estilo de baile tiene una técnica diferente a la que ella conocía, aprendió rápido y viajó con el grupo de bailarines mostrando su talento.*\n\n*Hilary tuvo la oportunidad de ser bailarina profesional, porque la mayoría de los pelados que danzaban con ella hoy se dedican a eso y viajan por el mundo, sin embargo, yo pensaba en ese momento que lo mejor era que ella siguiera sus estudios y se hiciera una carrera, por eso no la dejé seguir, pero mi muchachita nunca dejó de soñar con la danza.*  \n  \n*Recuerdo que ella me decía que le gustaban mucho los niños y tenía pensado montar su propia academia de baile. Antes de la pandemia por Covid-19, me había dicho que le prestara un espacio aquí en la casa para poder dictar las clases, pero por el confinamiento no se pudo.*  \n  \n*Ella tenía una personalidad muy definida y cuando decía “voy a hacer esto”, lo lograba. Además, era la pacificadora de la casa porque, cuando había discusiones entre su mamá y yo, ella escuchaba los argumentos de cada uno y si alguno interrumpía, Hilary nos hacía señas con el dedo para pedirnos guardar silencio. Ella marcaba la pauta en la familia.*  \n  \n*Yo siempre he trabajado en la informalidad y a ella a veces le pagaban por las presentaciones de baile. Cuando no teníamos dinero, lo que se ganaba bailando lo traía a la casa, porque ella tenía en la cabeza que quería darnos una buena vida a nosotros: a su mamá y a mí.*  \n\n*Quiero que la recuerden como una niña que luchaba todos los días por cumplir sus sueños, pujante, humana y respetuosa, esa era mi Hilary”.* \n\n>*Arlex Tejada Grueso, 47 años, padre.*",
    "estado_proceso": "Según los padres de Hilary, debido a que el presunto accionante del arma feminicida era un menor de edad, la investigación por la muerte de su hija estuvo a cargo de la Unidad de Responsabilidad Penal para Adolescentes de la Fiscalía 01 Seccional del Cauca. \n\nEl proceso no se adelantó por el delito de feminicidio, sino por el de homicidio agravado, según consta en el expediente registrado en la página web de la Rama Judicial.\n\nEl 12 de marzo de 2021, el Tribunal Superior Civil de Familia en Popayán decidió absolver al adolescente y “además ordenar [su] libertad inmediata [...], así como las [sic] cancelación de órdenes de aprehensión o cualquier otra limitación a sus derechos”. Con motivo de esa sentencia absolutoria, el caso quedó inactivo.\n\n**Si tienes una historia para Ya no estoy aquí contáctanos al correo: yanoestoyaqui.cuestionpublica@gmail.com.*",
    "enlace_imagen": "https://cuestionpublica.com/wp-content/uploads/2022/05/Polaroid_HilaryTejada.png",
    "audio": "https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/1262798014&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true",
    "visible": 1
  },
  {
    "Nombre": "María Angélica",
    "Apellidos": "Polanco Miranda",
    "Edad": 38,
    "Departamento": "Santander",
    "Ciudad": "El Llanito",
    "Municipio": "",
    "Vereda/zona": "",
    "Lugar de nacimiento": "",
    "URL foto": "https://drive.google.com/drive/folders/1G46rcaGYeGx7M7PzyS2-HwQ6Oe8Elry7",
    "Descripción inmemoriam": "https://docs.google.com/document/d/13N_-uVYkEOHQcfhJQ7ayDqTabciu7kpG/edit?pli=1#",
    "Audio in memoriam": "",
    "Carta": "",
    "Titular de prensa erróneo": "",
    "URL a la nota": "",
    "Información de prensa corregida": "",
    "texto_in_memoriam": "Salió de su casa el 17 de julio del 2020, pero nunca volvió. Después de cuatro días de búsqueda, fue encontrada sin vida y con signos de tortura en el corregimiento El Llanito de Barrancabermeja, Santander.\n\n**Fuentes:** [El Tiempo](https://www.eltiempo.com/colombia/santander/maria-angelica-polanco-crimen-de-la-docente-en-barranca-603694), [Caracol Radio](https://www.google.com/search?q=mar%C3%ADa+ang%C3%A9lica+polanco&oq=mar%C3%ADa+ang%C3%A9lica+polanco&aqs=chrome..69i57j0i22i30l4j69i60j69i61l2.8039j0j7&sourceid=chrome&ie=UTF-8) y [Cerosetenta](https://cerosetenta.uniandes.edu.co/julio-25-mujeres-asesinadas/).\n\n## *Pedacitos de un recuerdo*\n\nEra diciembre de 2019. La familia Polanco Miranda bailaba en medio del jolgorio, avivado por las trompetas, trombones y bongos a ritmo de salsa en el Club Infantas, un centro de recreación y eventos de Barrancabermeja. María Angélica se robaba las miradas de las personas en las mesas aledañas: deslumbraba por su forma de bailar y su sonrisa.\n\nEste es uno de los recuerdos grabados en la mente y corazón de Álvaro y Libia, padres de María Angélica. El pasado 20 de abril de 2022, en medio del calor santandereano, la pareja de esposos se sentó en la mesa del comedor de su casa, evocaron la memoria de su hija y la última canción que le escucharon cantar. Estos son fragmentos de su conversación:\n\n—*Álvaro, ¿usted se acuerda que ese día no había quién parara a Angélica? Nunca paró de bailar. No se cansaba. Bailó con usted, con los tíos, con los primos. Estaba muy contenta y orgullosa porque usted ese día tocaba con la orquesta en el Salsa Fest*—, dijo Libia con alegría.\n\n—*Sí, ella estaba muy contenta. Recuerdo que iba muy linda, con su pelo suelto. Tanto así que se robó la atención de uno de los integrantes de mi orquesta. Yo estaba detrás de él cuando le dijo a otro compañero: “Hermano, mire esa mujer tan divina”. Solté la risa y le dije que esa mujer era mi hija mayor, María Angélica. Él quedó de una sola pieza*— la pareja de esposos dejó escapar una carcajada.\n\nCuando el silencio regresó, Álvaro continuó.\n\n—*Pero eso no era lo más bonito de Angélica. Ella era hermosa espiritualmente. No tenía problemas con nadie.*\n\n—*Sí, es verdad. No era malgeniada, sino más bien tranquila. Siempre estaba sonriente y nos hacía reír con sus chistes.*\n\n—*También era muy detallista. Angélica se endeudaba con tal de darnos un regalo a nosotros sus papás, o a sus sobrinos. Siempre se ofrecía a preparar arroz con pollo o arroz con leche para las reuniones familiares. Le quedaban deliciosos*—, agregó orgulloso el padre.\n\n—*Esas eran sus dos especialidades. Lo hacía con mucho amor—, recalcó la madre.* \n\n<p align=\"center\">***</p>\n\n—*Angélica era muy cercana a nosotros. Por ejemplo, cada vez que me necesitaba, yo salía corriendo para donde estuviera. Era muy especial conmigo*—, dijo Álvaro con un tono de tristeza.\n\n—*A mí me contaba sus alegrías, sus tristezas e incluso cuando alguien le echaba piropos. Todos los días hablábamos por videollamada durante horas*—, recordó Libia con la voz entrecortada y los ojos vidriosos. Hubo silencio, la tristeza se hizo presente y la mujer lloró en silencio.\n\nDespués de un momento, continuó conversación:\n\n—*A mí me encantaba lo dulce que ella era con sus hijos. A veces tenía que ser exigente, porque ella hacía de papá y mamá con los tres. Le gustaba que todo estuviera organizado, cada uno tenía una tarea u oficio que hacer. Fue una madre muy paciente, les explicaba las tareas cuando llegaba de trabajar. Ella era profesora de matemáticas.*\n\n—*Los padres de familia y sus alumnas la querían mucho porque ella era muy dedicada a su trabajo*—, agregó Álvaro.\n\n—*No sé si usted se acuerde, Álvaro, pero cuando ella cuando se ponía a dar sus clases virtuales durante la pandemia por Covid-19, brincaba y jugaba frente a la cámara para que las niñas estuvieran contentas mientras ella les enseñaba matemáticas*—, dijo Libia, esta vez sonriendo.\n\n>*Libia Miranda, 63 años, mamá.*\n>*Álvaro Polanco, 63 años, papá.*\n\n<p align=\"center\">***</p>\n\n### ***Versos de Álvaro Polanco:***\n\n<p align=\"center\"><i>“María Angélica, hija de mi alma, hermana de mi corazón. Tu sonrisa llena cada partecita de nuestros pensamientos, nuestras esperanzas, sueños y realidades. Estás en el aire que respiramos, en el mensaje de una bella melodía, en la luz del sol. En el día a día te siento en cada paso que doy, hija, hermana, vida mía”.</i></p>",
    "estado_proceso": "Se presume que el autor del feminicidio de María Angélica habría sido [Arlington Polo Ariza](https://drive.google.com/file/d/1HIDjrtb_Z1oGLgfWaddDpEiKITyxqL4c/view?usp=sharing), su expareja. En febrero de 2021, Polo Ariza estaba en la lista de los 12 delincuentes [más buscados](https://caracol.com.co/emisora/2021/02/22/bucaramanga/1614019813_225788.html) de la Policía del Magdalena Medio. Hoy está [prófugo de la justicia](https://caracol.com.co/emisora/2021/07/19/bucaramanga/1626706091_354646.html).\n  \n**Si tienes una historia para **Ya no estoy aquí** contáctanos al correo: yanoestoyaqui.cuestionpublica@gmail.com*",
    "enlace_imagen": "https://cuestionpublica.com/wp-content/uploads/2022/04/Polaroid_SinNombre.jpg",
    "audio": "https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/1258020619&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true",
    "visible": 1
  },
  {
    "Nombre": "Lida",
    "Apellidos": "Acevedo Guevara",
    "Edad": 49,
    "Departamento": "Cauca",
    "Ciudad": "",
    "Municipio": "Santander de Quilichao",
    "Vereda/zona": "",
    "Lugar de nacimiento": "",
    "URL foto": "https://drive.google.com/drive/folders/1G46rcaGYeGx7M7PzyS2-HwQ6Oe8Elry7",
    "Descripción inmemoriam": "https://docs.google.com/document/d/18XFbs88e281Ln2q96ssozis2-baoRttXxpX2LKn8Ets/edit?usp=sharing",
    "Audio in memoriam": "",
    "Carta": "",
    "Titular de prensa erróneo": "",
    "URL a la nota": "",
    "Información de prensa corregida": "",
    "texto_in_memoriam": "El 18 de julio de 2020 fue asesinada a tiros por un hombre no identificado. Los hechos ocurrieron en el barrio Betania en Santander de Quilichao, Cauca. Luz Argelia Guevara, madre de Lida, falleció de un infarto ese mismo día a raíz de la noticia de su feminicidio.\n\n**Fuentes:** [Q’Hubo Cali](https://www.qhubocali.com/judiciales/a-lida-la-mataron-mientras-vendia-chance-en-santander-de-quilichao/) y [Meridiano Regional](https://meridianoregional.com/lida-la-nueva-victima-de-la-violencia-contra-la-mujer-en-el-cauca/).\n\n## *La suerte de amar*\n\nEn el centro de Santander de Quilichao los compradores de la Lotería Chontico extrañan a Lida Acevedo, una vendedora de ‘chance’ que recibía a sus clientes con una sonrisa y un consejo para escoger la cifra ganadora. Sus ojos almendrados, oscurecidos por el rimel y la sapiencia de la edad, se posaban sobre los transeúntes que paraban en su tienda buscando cazar la suerte con cifras reveladas en sueños. A todos los atendía amablemente.\n\nPor eso, cuando segaron su vida, nadie pudo imaginar que la mujer que profetizaba resultados en los tablones y se reía con los posibles millonarios del mañana, había vendido por última vez una boleta de lotería.\n\nCon esos mismos ojos felices, que vieron ir y venir a una generación de soñadores con la riqueza, la recuerda su hermana Viviana:\n\n*“Lidita fue un ejemplo de mujer, guerrera, valiente y una persona con muchos valores. Cuando tenía aproximadamente 29 años se fue a Santander de Quilichao porque en Armenia, donde vivíamos, no había muchas opciones de trabajo. Mi hermanita no había estudiado el bachillerato, por lo que no podía aspirar a un trabajo bien pagado.*\n\n*Allí empezó a trabajar vendiendo productos en catálogo de revistas, luego fue vendedora en un almacén y después pasó a la lotería de Chontico, donde le iba muy bien porque era muy amable y se ganaba los clientes a punta de sonrisas y consejos para la buena suerte. Muchos de ellos le daban propinas, la visitaban en el negocio y la querían muchísimo.*\n\n*En ese pueblo tuvo a su primera hija, que ahora tiene 19 años, con un amor que desgraciadamente no prosperó en un hogar. Al verla sola, mis hermanos y mi mamá le dijeron que se devolviera a Armenia, pero ella no quiso porque le tenía cariño al pueblo y ya tenía un trabajo estable. Con la lotería sacó adelante a sus dos hijas, la menor tiene 8 años.*\n\n*Lida era una mujer muy entregada a su familia y siempre estaba pendiente de nuestro bienestar: a diario nos llamaba a mis hermanos, a mi mamá y a mí; o nos mandaba mensajes para saber cómo estábamos. Yo vivo en Armenia y Lidita venía a visitarme dos o tres veces al año, porque ella era una mamá soltera y la economía no le daba para estar viajando, pero hablábamos seguido y antes de colgar las llamadas siempre me decía que me quería.*\n\n*No era necesario pedirle que viniera a mi casa cuando yo estaba enferma, porque bastaba con contarle por teléfono que me sentía mal para que ella llegara al día siguiente, lista para aliviarme a punta de remedios y buena compañía. Más que mi hermana mayor, ella era mi otra mamá.*\n\n*Recuerdo que hace 13 años tuve un trauma craneoencefálico a raíz de un accidente que tuve en carretera viajando con mi exesposo. Lidita me cuidó en el hospital durante 20 días seguidos, en el horario de visita diurno, y mi mamita se quedaba conmigo de noche. Las dos se turnaban para cuidarme en la clínica y mi hermanita me bañaba. Recuerdo que una de las primeras veces que pude levantarme por mi cuenta, fui al baño porque quería verme al espejo. Mi propia imagen me asustó, pero mi hermanita me abrazó y eso me dio la fuerza para sentir que mi apariencia era temporal y que todo iba a estar bien si las tenía a ellas. Yo era la mimada de mi hermana y mi mamá, las dos me querían mucho y eran mis protectoras.*\n\n*Cuando mi hermanita fue asesinada, mi mamá no soportó la noticia y también falleció. Aún no supero la ausencia de ambas y quiero que las recuerden como las mujeres trabajadoras, alegres y entregadas que fueron”.*\n\n>*Sandra Viviana Acevedo Guevara, 43 años, hermana.*\n\n<p align=\"center\">***</p>\n\nDurante su adolescencia, a Lida le gustaba llevar el cabello corto. Era una muchacha trigueña de sonrisa incontenible que a veces hacía rabiar a su mamá con su constante afán por la recocha. Así la recuerda su hermana Martha:\n\n*“Lidita era irreverente. Mi mamá la regañaba mucho porque cuando llegaba a la casa silbaba en lugar de tocar la puerta. Mi mamá salía furiosa y le decía que parecía un hombre.*  \n\n*Nosotros en la casa éramos muchos: cuatro hermanos varones, tres mujeres y mamá y papá. Éramos una familia tan paisa que en las noches se comía frijoles y en las mañanas el desayuno era calentado con arepa. Los fines de semana los hermanos mayores se reunían con nosotras, incluida Lidita, y pasábamos el aburrimiento haciendo apuestas. Lidita nos mostraba siempre el puño cerrado y nos decía: “Si adivinan cuánto dinero tengo acá, les regalo todo este montón de monedas” y así empezábamos a jugar hasta tarde.*  \n  \n*Éramos muy unidos. Mi niño cumplió 6 años en diciembre de 2019 y fuimos en familia a un parque temático que se llama Brisas de los Lagos, que queda en Buga. Lidita y mi mamá vinieron y ese día lo pasamos espectacular porque almorzamos, nos reímos mucho y mi hermana Lida bailó mucho salsa. Las dos canciones que más le gustaban eran ‘Un verano en Nueva York’ y ‘Tania’, de Joe Arroyo. Ambas las tarareaba y las bailaba muy bien. Ese fue el último paseo en familia.*\n\n*El 31 de diciembre de ese año también lo pasamos bailando, conversando e hicimos un brindis. Ese día nos prometimos que el 2020 iba a ser un mejor año para todos. Desafortunadamente, no fue así, porque ahora nos toca celebrar sin ellas.*  \n  \n*A mi mamá y a mi hermana las llevo en mi corazón. De ellas recordaré su buen ánimo y su fortaleza para enfrentar las pruebas de la vida.”*\n\n>*Martha Liliana Acevedo Guevara, 43 años, hermana.*\n\n<p align=\"center\">***</p>\n\n### ***Carta de hermanas y hermanos:***\n\n<p align=\"center\"><i>“A mi madre y mi hermana: Hoy, cuando están cumpliendo 21 meses de haber partido al lado de Dios, lo único que tengo para decirles es que aunque mi alma siente el dolor del primer día, las extraño y las amo inmensamente. Este tiempo ha sido el más difícil de mi vida y solo la ayuda de Dios y la esperanza de volvernos a ver algún día me mantiene de pie. Las ama, Martha Liliana.”</i></p>",
    "estado_proceso": "Según Sandra Viviana, la investigación por la muerte de Lida Acevedo se encuentra en la Fiscalía Quinta Seccional del Cauca. Un año y nueve meses después de su feminicidio, la familia asegura que no ha recibido noticias sobre los avances en la indagación.\n\n**Si tienes una historia para **Ya no estoy aquí** contáctanos al correo: yanoestoyaqui.cuestionpublica@gmail.com*",
    "enlace_imagen": "https://cuestionpublica.com/wp-content/uploads/2022/04/PolaroidLidaAcev.png",
    "audio": "https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/1253353939&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true",
    "visible": 1
  },
  {
    "Nombre": "Yudi Fernanda",
    "Apellidos": "Pérez Uribe",
    "Edad": 19,
    "Departamento": "Huila",
    "Ciudad": "Neiva",
    "Municipio": "",
    "Vereda/zona": "",
    "Lugar de nacimiento": "",
    "URL foto": "https://drive.google.com/drive/folders/1G46rcaGYeGx7M7PzyS2-HwQ6Oe8Elry8",
    "Descripción inmemoriam": "https://docs.google.com/document/d/1qc8_svdaFsmHdwGctJ2jTzwr_SHQL3-mLhn_RPSGrc0/edit?pli=1",
    "Audio in memoriam": "",
    "Carta": "",
    "Titular de prensa erróneo": "",
    "URL a la nota": "",
    "Información de prensa corregida": "",
    "texto_in_memoriam": "Fue secuestrada y sometida a maltrato físico, sexual y psicológico por parte de su pareja durante tres días. Llegó al Hospital Universitario de Neiva (Huila) con politraumatismo. Murió el 13 de junio de 2020, después de permanecer 11 días conectada a un respirador en la Unidad de Cuidados Intensivos de ese centro de salud. Los hechos fueron confirmados durante el proceso penal que terminó en la condena de su pareja.\n\n**Fuentes:** [Radio Nacional](https://www.radionacional.co/actualidad/preocupacion-por-feminicidios-en-huila-tras-muerte-de-joven-manos-de-su-pareja), [La Nación](https://www.lanacion.com.co/huila-los-rostros-del-feminicidio-en-cuarentena/) y [Caracol Radio](https://caracol.com.co/emisora/2020/06/16/neiva/1592331189_319397.html).\n\n\n## *Entre letras y líneas*\n\nYudi Fernanda está acostada boca abajo en su cama. Está concentrada, nada de lo que pasa fuera de su habitación la inquieta. En su mano tiene un lápiz con el que esboza una ilustración sobre la hoja de un cuaderno. Verla es una armonía: borra, traza y calcula cada línea.\n\nMinutos más tarde la joven que entonces tenía 15 años termina el dibujo, lo observa y sonríe. Sale de su cuarto —que bien podría ser un estudio de arte— y le entrega a su madre la hoja con la pieza que acaba de hacer. El dibujo viene acompañado de un mensaje: “Te amo, mami”.\n\nYudi Paola conserva y atesora cada carta que su hija le regaló. Así la recuerda:\n\n*“Yo le decía ‘Fercha’ de cariño a mi hija, era muy tierna. Desde que tenía siete años me hacía cartas sin necesidad de que fuera una ocasión especial, le gustaba demostrar por medio de ellas el cariño que me tenía. La mayoría de sus cartas tenían dibujos, al principio no lo hacía muy bien, pero con el tiempo mejoró.*\n\n*Siempre buscaba darme regalos. Algunas veces, cuando venía del colegio, me traía una chocolatina o algún otro dulce. No era así solo conmigo, era detallista con todas las personas que quería.*\n\n*Con Fercha compartíamos el gusto por las manualidades. Un día me vio bordar y me pidió que le enseñara. Luego se convirtió en una experta, hasta bordó su nombre y la cara de una mujer en uno de sus pantalones.*\n\n*Escuchaba las canciones de la cantante extranjera Miley Cyrus, sobre todo las pistas de la película de Hannah Montana. También le gustaba leer. El último texto que leyó fue “¿Por qué le pasan cosas malas a la gente buena?”, de Iván Gutiérrez.*\n\n*Yudi Fernanda era muy responsable en el colegio, fue buena alumna. Nunca me pidió ayuda para hacer las tareas, pero siempre me pedía que le hiciera los disfraces para las presentaciones del colegio. Yo se los fabricaba con material reciclado. Recuerdo que, para un evento del colegio, tuvo que personificar a la reina de la Feria de las Flores. El traje se lo hice con bolsas de basura y flores de papel. Le encantó.*\n\n*Una vez le pregunté qué quería ser cuando fuera grande y respondió que soñaba con ser bióloga marina. Yudi siempre tuvo una gran conexión con los animales. Una vez de camino a la casa se encontró una tortuga y la adoptó. Y cada vez que veía un gato abandonado, lo recogía y lo llevaba a la casa para cuidarlo.*\n\n*Su sonrisa es lo que más recuerdo. Era muy expresiva, tenía un tinte angelical. Sus labios eran muy pequeños y delgados, se veía muy bonita cuando se aplicaba labial rojo.*\n\n*La última vez que nos encontramos fue en marzo de 2019. Llevábamos mucho tiempo sin vernos, porque ella vivía en Neiva y yo en una vereda del Huila. Ese día me regaló un florero que ella había hecho con un tarro de helado, palos de pincho y papel. También me entregó una carta y un labial. Ese fue el último obsequio que me dio antes de ser asesinada. Lo guardo entre mis cosas más preciadas”.*\n\n>*Yudi Paola Uribe Cardozo, 38 años, mamá.*\n\n<p align=\"center\">***</p>\n\n### ***Carta de Yudi Paola, mamá.***\n\n*\"Muñeca hermosa, a pesar de que han pasado los días y los meses mantengo vivo el recuerdo de tu rostro, tu voz y tu sonrisa. Amor mío, fuiste y serás uno de los orgullos que han sido parte de mi vida. En las noches, mirando las estrellas, imagino que en alguna de ellas estarás. Anhelo nuestro reencuentro cuando llegue el final de mis tiempos para volver a estar junto a ti, como siempre lo imaginé. Todos te recordamos con mucho amor, dando gracias a Dios por el tiempo que nos permitió disfrutar de tu presencia.*\n\n*Con amor, tu mamita hermosa que te ama y te extraña mucho”.*\n\n<p align=\"center\">***</p>\n\n### ***Carta de Yeimi Uribe Cardozo, tía.***\n\n*“1 de abril de 2022.*\n\n*Mi niña, a veces me levanto, llegas a mi mente y lo primero que me pregunto es: ¿Por qué ya no estás? En algunas situaciones que vivo me pregunto cómo sería vivirlas contigo o cómo reaccionarías. Nos faltaba mucho por vivir contigo, pero Dios no te prestó más y eso duele mucho. A veces no puedo animar a tu mamá, porque ni yo tengo fuerzas para superar tu partida, pero los momentos vividos contigo siempre serán un motivo para sonreír y recordarte con amor, porque eso era lo que transmitías: amor y dulzura. Te veías tan frágil en tus últimos días, pero fuiste una guerrera. Te quiero y te recordaré por siempre. Con amor, tu tía la regañona”.*",
    "estado_proceso": "Según un comunicado de la [Fiscalía](https://www.fiscalia.gov.co/colombia/seccionales/condenado-a-mas-de-40-anos-de-prision-feminicida-de-su-pareja-sentimental/), emitido el 22 de abril de 2021, el Juzgado Primero Penal del Circuito con funciones de conocimiento de Neiva (Huila) condenó “a 40 años y 7 meses de prisión a Mario Alberto Trujillo Bernal, responsable del feminicidio agravado de su pareja sentimental [Yudi Fernanda Pérez]”.\n  \nTrujillo permanece [privado de la libertad](https://photos.app.goo.gl/NacWdTirSUZ4pC3K7) en la Cárcel de Neiva.\n\n**Si tienes una historia para **Ya no estoy aquí** contáctanos al correo: yanoestoyaqui.cuestionpublica@gmail.com*",
    "enlace_imagen": "https://cuestionpublica.com/wp-content/uploads/2022/04/Yudi-Perez-Siemprevivas.jpeg",
    "audio": "https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/1244895988&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true",
    "visible": 1
  },
  {
    "Nombre": "Sandra Darley",
    "Apellidos": "Cardozo Cárdenas",
    "Edad": 24,
    "Departamento": "Tolima",
    "Ciudad": "",
    "Municipio": "Flandes",
    "Vereda/zona": "",
    "Lugar de nacimiento": "",
    "URL foto": "https://drive.google.com/drive/folders/1G46rcaGYeGx7M7PzyS2-HwQ6Oe8Elry8",
    "Descripción inmemoriam": "https://docs.google.com/document/d/1QQEm4YH9TK7a6FfGIzPAw0_H13M5qYOIH6Uc8GypndQ/edit?usp=sharing",
    "Audio in memoriam": "",
    "Carta": "",
    "Titular de prensa erróneo": "",
    "URL a la nota": "",
    "Información de prensa corregida": "",
    "texto_in_memoriam": "El 9 de agosto de 2020 fue asesinada a tiros cuando se encontraba en la sala de su casa. Los hechos ocurrieron en el barrio Las Rosas del municipio de Flandes, Tolima. \n\n**Fuentes:** [El Nuevo Día](https://www.elnuevodia.com.co/nuevodia/especiales/generales/452798-una-mujer-muerta-y-2-heridos-dejo-ataque-sicarial-en-flandes), [Actualidad Informativa](https://actualidadinformativa.com.co/acto-sicarial-en-flandes-deja-una-mujer-muerta-y-dos-personas-mas-heridas/) y [Q’Hubo Ibagué](http://www.qhuboibague.com/blog/les-dispararon-cuando-veian-television-en-su-vivienda/71282/).\n\n## *Dos manos unidas y un amor*\n\nCorría el año 2009. Era noche de brujas y el centro de Flandes se comenzaba a llenar, poco a poco, de personajes fantásticos, risas infantiles y envolturas de golosinas vacías.\n\nSandra, que en ese entonces tenía 13 años, se sentía demasiado grande para ir disfrazada, pero era una niña todavía y quería pedir dulces. Por eso iba vestida con una minifalda, tenía el cabello pintado de colores con un aerosol temporal y los labios resaltados con un brillo de escarchas. Su prima Derly, que tenía 8 años, estaba vestida de bailarina de mapalé. \n\nLa niña menor iba contenta porque Sandra, su cuidadora esa noche, la tomaba de la mano y caminaban juntas por las calles del municipio. En ese momento, con sus dedos entrelazados, ella disfrutaba la alegría de su prima.\n\nEl tiempo, con los años, le dio a Derly la oportunidad de sostener su mano una última vez:\n\n*“Sandra era una mujer bonita y le gustaba mucho cantar. Se sabía varias canciones de bachata, vallenato y reguetón, y las entonaba duro cuando estaba contenta. En Halloween, ella se ponía bien bonita y nos íbamos al centro a pedir dulces. Allí nos encontrábamos con otras niñas, pero ella siempre estaba pendiente de mí. Lo estuvo incluso en mi adolescencia.* \n\n*Recuerdo que a los 15 años comencé a salir con un muchacho. Como Sandra era mayor que yo, me cuidaba y me encubría saliendo conmigo para poder verme con él, porque mi mamá no me dejaba salir sola. En esas, yo le decía a mi prima:*\n\n*— ¿Sandra, me va a acompañar a tal lado?*\n\n*— ¿A qué? — decía mientras me miraba con sospecha.* \n\n*— Es que tengo una cita y mi mamá solo me deja salir si es con usted. — Entonces, sonreía y comenzaba a alistarse.* \n\n*El muchacho con el que estoy ahora es el mismo de esa época. Ella nos dejaba dar la vueltita juntos, después íbamos a comer helado los tres y cuando se terminaba la cita, las dos regresábamos juntas con el secreto guardado. Ella era mi cómplice incondicional.* \n\n*Sandra también era una guerrera, protegía mucho a sus dos hijos. No le gustaba que alguien que no fuera ella les llamara la atención y, si tenía que sacar las uñas para protegerlos de alguien, se armaba de valor y los defendía. “¡Con mis hijos nadie se mete!”, decía. Se preocupaba mucho por ellos y si se enfermaban los llevaba al médico, les cuidaba su presentación personal, el rendimiento en el colegio y compartía tiempo con ellos porque estaba dedicada a la maternidad.* \n\n*Por ese instinto de cuidado que ella me demostró toda la vida, corrí hacia su casa el día que le dispararon. Cuando llegué, ella me tomó de la mano por última vez y sentí en ella toda su fuerza y amor. Eso lo voy a recordar siempre”.*\n\n>*Derly Ortiz Ayala, 20 años, prima.*",
    "estado_proceso": "Derly Ortiz desconoce si hay una investigación en curso por el asesinato de Sandra. Cuestión Pública Feminista buscó la noticia criminal del caso en la base de datos abiertos de la Fiscalía y no halló coincidencias que permitan establecer la existencia de una indagación por parte de esta entidad.\n\n**Si tienes una historia para **Ya no estoy aquí** contáctanos al correo: yanoestoyaqui.cuestionpublica@gmail.com*",
    "enlace_imagen": "https://cuestionpublica.com/wp-content/uploads/2022/03/JardinSiempreVivas_SandraCardozo_Plaroid.png",
    "audio": "https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/1241345191&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true",
    "visible": 1
  },
  {
    "Nombre": "Evelyn Yuliana",
    "Apellidos": "Ávila Díaz",
    "Edad": 28,
    "Departamento": "Valle del Cauca",
    "Ciudad": "",
    "Municipio": "Yumbo",
    "Vereda/zona": "",
    "Lugar de nacimiento": "",
    "URL foto": "https://drive.google.com/drive/folders/1G46rcaGYeGx7M7PzyS2-HwQ6Oe8Elry8",
    "Descripción inmemoriam": "https://docs.google.com/document/d/1YA1fMRlb6ID4uTjhsm9WJIbPzJwQwAs9IYCyTeair0M/edit?usp=sharing",
    "Audio in memoriam": "",
    "Carta": "",
    "Titular de prensa erróneo": "",
    "URL a la nota": "",
    "Información de prensa corregida": "",
    "texto_in_memoriam": "El 25 de junio de 2020 fue asesinada con un impacto de bala cerca de su casa, ubicada en el barrio San Jorge de Yumbo (Valle del Cauca).\n\n**Fuentes:** [Cerosetenta](https://cerosetenta.uniandes.edu.co/junio-feminicidios/), [El Tiempo](https://www.eltiempo.com/colombia/cali/feminicidios-ultimas-noticias-lo-que-se-conoce-de-la-muerte-de-cuatro-mujeres-en-el-valle-512352) y [Q’hubo Cali](https://www.qhubocali.com/judiciales/ultimaron-a-una-mujer-en-yumbo/)\n\n## *Volar para cumplir los sueños*\n\nEl silencio llena el hogar Ávila Díaz y el sol aún no se posa en las ventanas. Falta una hora para que la luz empiece a iluminar la casa de una sola planta donde vive Yuliana con su madre, su hermano y su tía. Antes del amanecer, el sonido de las ollas y los cubiertos interrumpen la quietud en la cocina. Es María Elena Díaz, la madre de Yuliana, quien se levanta temprano para dejarle a su hija el desayuno y el almuerzo listos, antes de dirigirse a su trabajo.\n\nEn una butaca, recostada en un mesón, está Yuliana con el pelo semirecogido y el rostro alegre, esbozando una sonrisa. Ella acompaña a su mamá todos los días con una conversación amena mientras cocina y la ciudad comienza a despertar.\n\nAsí, con su risa llenando el silencio de la casa, la recuerda María Elena, su mamá:\n\n*“Yuliana era una niña muy alegre. Era capaz de encender con una fiesta a medio Valle del Cauca, porque le gustaba mucho bailar salsa y lo hacía muy bien. Estuvo en una academia de baile a los 15 años y, por eso, a veces me ponía hacer piruetas con ella. Nunca se veía triste.*\n\n*Ayudaba mucho a las personas. Cuando veía a alguien sin zapatos en la calle, no le importaba quitarse los suyos y dárselos. Asimismo, si se enteraba de que alguien no tenía para comer, sacaba de nuestro mercado y le acomodaba algo digno para el almuerzo.*\n\n*Entre sus pasiones estaba viajar. Con lo que ganaba trabajando como docente en un colegio público, ahorraba para sus paseos y soñaba con llevarme de viaje con ella por una larga temporada. Me decía: “mami, yo quiero que te vayás conmigo, pero sé que por tu trabajo no podés ir. Cuando salgás, si Dios quiere, nos vamos a disfrutar”. Uno de nuestros últimos viajes fue al Lago Calima, en El Darién (Valle del Cauca). La estadía fue de un día para otro. Fuimos con mi hijo y mi hermana.*\n\n*Éramos muy unidas. Siempre que yo llegaba del trabajo con mi hermana, Yuliana nos esperaba afuera de la casa sentada y preparaba una broma o un chiste, por ejemplo, decía: “¿Por qué se demoraron? ¿Estaban consiguiendo novio?”, mientras nosotras entrábamos a la casa entre risas.*\n\n*Yuliana estudiaba Pedagogía en la Universidad Antonio José Camacho. Estaba contenta porque ya casi se graduaba. También estaba estudiando inglés en el Colombo Americano y quería estudiar Trabajo Social.*\n\n*Mi hija quería irse un tiempo a Estados Unidos para trabajar y ahorrar el dinero suficiente para construir su propia institución, que debía llamarse Colegio María José, según decía. Ese era su sueño. Pensaba que para cumplir ese deseo era necesario volar un poquito e irse de Yumbo una temporada: “Uno aquí en Colombia puede salir adelante, pero se demora más, por eso es mejor salir a otro país para ahorrar y ahí sí volver”, decía.*\n\n*También quería tener su propia oficina, conformada por profesionales de distintas áreas de la educación y la salud, para darle charlas a las jovencitas de 12 a 15 años sobre educación sexual, porque ella quería que todas las niñas se proyectaran a futuro y evitaran los riesgos de iniciar una vida sexual a corta edad.*\n\n*La última vez que estuve con ella fue el mismo día de su asesinato. Recuerdo que la pasamos muy bien y estuvimos haciendo un trámite en la Alcaldía. Luego fuimos a buscar algo para comer y, como todo estaba cerrado por la pandemia, compartimos una ensalada de frutas entre las dos.*\n\n*Ella estaba entusiasmada porque el martes siguiente entraba a trabajar en la Secretaría de Educación. Además, en 20 días estaba programado su grado como licenciada. No pudo ver realizado su sueño. Yo tuve que ir a recoger su diploma”.*\n\n>*María Elena Díaz, madre, 59 años.*",
    "estado_proceso": "Según Jhony Nasayano, apoderado de la familia Ávila Díaz, la investigación por la muerte de Evelyn Yuliana se encuentra en la Fiscalía 156 de la Unidad Seccional de Yumbo y todavía está en etapa de indagación preliminar.\n\n**Si tienes una historia para **Ya no estoy aquí** contáctanos al correo: yanoestoyaqui.cuestionpublica@gmail.com*",
    "enlace_imagen": "https://cuestionpublica.com/wp-content/uploads/2022/03/3A_JardinSiempreVivas_DanielaEspitia_Polaroid.jpg",
    "audio": "https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/1237973281&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true",
    "visible": 1
  },
  {
    "Nombre": "Daniela",
    "Apellidos": "Espitia Flórez",
    "Edad": 21,
    "Departamento": "Atlántico",
    "Ciudad": "Barranquilla",
    "Municipio": "",
    "Vereda/zona": "",
    "Lugar de nacimiento": "",
    "URL foto": "https://drive.google.com/drive/folders/1G46rcaGYeGx7M7PzyS2-HwQ6Oe8Elry8",
    "Descripción inmemoriam": "https://docs.google.com/document/d/1-mJvBlpUG4qHNlg-qjaCIHbGJTMCnIg78n6H1ca3TDk/edit",
    "Audio in memoriam": "",
    "Carta": "",
    "Titular de prensa erróneo": "",
    "URL a la nota": "",
    "Información de prensa corregida": "",
    "texto_in_memoriam": "El 17 de agosto de 2020 su cuerpo fue hallado desnudo y con una herida en el tórax, en la habitación de un motel en Barranquilla. Su expareja la había citado en el lugar para entregarle la cuota de manutención de sus hijos. \n\n**Fuentes:** [El Tiempo](https://www.eltiempo.com/colombia/barranquilla/nuevo-feminicido-en-barranquilla-joven-de-21-anos-habria-sido-asesinada-por-su-exesposo-531008), [Caracol Radio](https://caracol.com.co/emisora/2020/08/21/barranquilla/1597989373_715185.html) y [Zona Cero](https://zonacero.com/judiciales/5-millones-de-recompensa-por-el-presunto-asesino-de-daniela-espitia-florez-154118). \n\n## *Cuidadora* \n\nEl 7 de diciembre de 2019 todos los rincones de Colombia se iluminaron con hileras de velas, faroles de papel y luces titilantes. Como era noche de euforia, los equipos de sonido de las cuadras más alegres en Barranquilla comenzaron una batalla por dominar el cuerpo de los vecinos, algunos ya bailaban en la calle. \n\nEn una de las viviendas del barrio Villa del Carmen, ocupada hasta el exceso de música y carcajadas, Daniela Espitia estaba completamente entregada al gozo de la noche. Movía sus pies y sus caderas a ritmo de champeta, mientras los más pequeños intentaban seguirle el paso y otros familiares la acompañaban con las palmas. Ella era el alma de la fiesta. \n\nAsí la recuerda su prima Abigail López: \n\n*“A Dany le encantaba bailar champeta y lo hacía demasiado bien. Siempre íbamos a los bazares o a las reuniones familiares a ‘tirar paso’, porque nos gustaba mucho la recocha. La última vez que bailamos juntas fue en la fiesta del 7 de diciembre en mi casa. Estábamos todos los primos e hicimos rondas en las que cada uno pasaba a bailar al centro de la celebración. La que mejor se movía era ella.* \n\n*Nosotras crecimos juntas y siempre andábamos para arriba y para abajo. Nos teníamos mucha confianza. Ella me contaba sus problemas y yo le decía los míos. Desde niñas nos gustaba mucho plancharnos el cabello, arreglarnos las uñas y maquillarnos juntas. Esa complicidad siguió hasta la adultez, porque a veces nos prestábamos prendas de vestir. Ella venía a mi casa y nos alistábamos para las reuniones que hacíamos con los primos en la casa de la abuela, que quedaba en el barrio Villa del Carmen.* \n\n*En la casa de mi abuela hacíamos sopita de mondongo, comprábamos cerveza y poníamos champeta para pasar un rato sabroso. Nos reíamos todos recordando cuando hacíamos pilatunas y mi abuela nos regañaba. Estas eran las únicas ocasiones en que toda la familia podía ver a Dany, porque ella casi siempre estaba concentrada en su trabajo y en las responsabilidades que tenía con sus niños. Pero también estaba pendiente de todos los demás miembros de su familia, especialmente de sus primas, y cuando había algún problema ella sacaba la cara por nosotras, decía: “se meten con una y se meten con todas”.* \n\n*Por ejemplo, las dos estudiamos en la Institución Educativa Distrital Comunitaria Los Laureles y una vez, cuando yo tenía 8 años y Dany 9, ella me defendió de un niño que me molestaba y me tiraba del cabello. Se enojó tanto cuando le conté, que se fue a buscarlo y le pegó una patada. Ese niño nunca más me volvió a molestar. Así era Dany, siempre estaba presta para cuidarnos”.* \n\n>*Abigail López, 23 años, prima.* \n\n<p align=\"center\">***</p> \n\nDurante la pandemia por Covid-19 Daniela, su hermana Eliana, y su mamá Yennys transitaban el aburrimiento haciendo muñecas de trapo. Todo comenzó una tarde en que el tedio las puso a conversar sobre los juguetes de la infancia y Yennys reveló que sabía hacer muñecas con restos de ropa. Sus dos hijas, que ya eran demasiado grandes para retomar los juegos de la niñez, le pidieron con mucha insistencia un par de figuras de tela para sus hijos. El pedido se agrandó semanas después porque las hermanas no dejaban de pedirle muñecas, por eso Yennys completó una familia de trapo de ocho miembros. \n\nDurante 2020, Daniela y su mamá pasaron la mayoría de las tardes charlando de trivialidades mientras ella hilaba, sin saberlo, sus últimos recuerdos juntas. Hoy, cuando Yennys piensa en Daniela, hace énfasis en el hecho extraordinario que era su existencia sobre la tierra: \n\n*“La vida de mi Dany fue un milagro. Cuando yo tenía cuatro meses de embarazo, ella se desprendió del útero y los médicos estaban esperando que su corazón dejara de latir para extraerla de mi cuerpo. Pasaron los días y su corazón siguió latiendo, por eso decidieron ayudarme para que sobreviviera. Así llevé mi embarazo a feliz término y cuando la tuve en mis brazos por primera vez experimenté la sensación más bonita que he tenido en mi vida. Me sentí inmensamente feliz y agradecida, ella era una bendición de Dios.*\n\n*Toda la vida ella fue pura alegría y siempre se esforzó por darle buenos momentos a los suyos. De adulta, en los cumpleaños de sus familiares y amigos, algo se inventaba para sorprenderlos; era muy atenta y detallista, especialmente conmigo y con sus dos hijos. A pesar de que no siempre tenía recursos económicos, procuraba que a ellos no les faltara nada. A veces salíamos al parque con los niños y ella era muy protectora, con sus hijos y conmigo.* \n\n*Recuerdo que empezando la pandemia yo tuve un episodio de ansiedad que se salió de control, debido al exceso de noticias negativas. Tuve un preinfarto y me tuvieron que ingresar a una Unidad de Cuidados Intensivos. La primera persona que llegó a verme al hospital fue Dany, aunque no sé cómo logró entrar porque las visitas estaban restringidas.* \n\n*Cuando llegó, me suplicó que no me muriera porque ella no podría vivir si yo le llegaba a faltar. Me marcó mucho ese momento. ¿Quién iba a saber que unos meses después era ella quien no iba a estar?* \n\n*A raíz de ese hecho, Dany se fue a vivir a mi casa para cuidarme cuando salí del hospital y nos dedicamos a hacer las recetas que veíamos en internet. Preparamos postres, platos típicos y otros antojos que teníamos de hace tiempo. Compartimos día y noche juntas, y estuvimos muy contentas. Todos los días pienso en la vitalidad que emanaba y extraño mucho a mi Dany”.*\n\n >*Yennys Patricia Flórez Pineda, 45 años, madre.*",
    "estado_proceso": "El 10 de agosto de 2021, el Juzgado Sexto Penal de Barranquilla [condenó](https://www.fiscalia.gov.co/colombia/noticias/condenado-a-mas-de-34-anos-de-prision-un-hombre-por-feminicidio-agravado-de-su-expareja-en-barranquilla-atlantico/) a Deimer Eduardo Díaz Mendoza a 34 años, 8 meses y 20 días de prisión por el delito de feminicidio agravado contra Daniela Espitia.\n\n**Si tienes una historia para **Ya no estoy aquí** contáctanos al correo: yanoestoyaqui.cuestionpublica@gmail.com*",
    "enlace_imagen": "https://cuestionpublica.com/wp-content/uploads/2021/09/JardinSiempreVivas_DanielaEspitia_Polaroid.jpg",
    "audio": "https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/1233989032%3Fsecret_token%3Ds-xK7gtSDiuTy&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true",
    "visible": 1
  },
  {
    "Nombre": "Lili Johana",
    "Apellidos": "Meneses Jiménez",
    "Edad": 27,
    "Departamento": "Valle del Cauca",
    "Ciudad": "Cali",
    "Municipio": "",
    "Vereda/zona": "",
    "Lugar de nacimiento": "",
    "URL foto": "https://drive.google.com/drive/folders/1G46rcaGYeGx7M7PzyS2-HwQ6Oe8Elry8",
    "Descripción inmemoriam": "https://docs.google.com/document/d/1x2eaNCx6yoRnKdSfZ08SO9_KOZ011Ab93uijemDBw_Q/edit",
    "Audio in memoriam": "",
    "Carta": "",
    "Titular de prensa erróneo": "",
    "URL a la nota": "",
    "Información de prensa corregida": "",
    "texto_in_memoriam": "El 11 de junio de 2020 fue asesinada por varios impactos de bala. Los hechos ocurrieron cuando se encontraba en la pizzería de su familia, en el barrio Villa de Veracruz, Cali.\n\n**Fuentes:** [Cero Setenta](https://cerosetenta.uniandes.edu.co/junio-feminicidios/), [RCN Radio](https://www.rcnradio.com/recomendado-del-editor/la-historia-de-lili-meneses-y-la-relacion-tortuosa-que-termino-en) y [Q’ hubo](https://www.qhubocali.com/judiciales/a-lili-la-asesinaron-delante-de-su-mama/).\n  \n## *Al son de la simpatía*  \n  \nSon las 12 del mediodía. Entre el bullicio de las risas y las conversaciones de estudiantes en la Universidad Santiago de Cali, destaca un sonido proveniente del salón de música. Las ventanas del aula retumban al son de los timbales, las baquetas son agitadas con elegancia por una mujer de sonrisa amplia y de piel canela. Su nombre es Lili Johana, una aprendiz del ritmo insignia de su ciudad.\n\nLiliana relata —con la voz entrecortada y con acento caleño muy marcado— que además de su talento con los timbales, su hija Lili Johana tenía un don de gente y ganas de ayudar a los demás. Era una mujer feliz que solía reír a carcajadas. Así la recuerda:\n\n“A mi Lili la querían mucho, ella hacía reír a sus amigos con los cuentos y chistes que salía. Era muy popular, le gustaba hablar con todo el mundo. Me decía: “Mamá, uno puede ser amigo hasta de un habitante de calle. ¿No ve que él le puede salvar la vida a uno?”. Para mi muñeca no había diferencia entre las personas, todo el mundo era igual. A ella no le importaba sentarse a charlar con la gente en un andén.\n\nEra una persona con principios muy arraigados. Por ejemplo, la mentira no le gustaba porque decía que, detrás de una, venían más. Se enojaba si descubría que le mentían; prefería una verdad que le doliera a un engaño. Por eso era demasiado sincera, era la persona más leal que he conocido.\n\nMás que mamá e hija, éramos panas, muy buenas amigas. Ella me contaba todo y yo era muy alcahueta, pero también la sobreprotegía mucho. Fuimos tan cercanas que dormimos juntas toda la vida, hasta que se independizó, cinco días antes de su muerte.\n\nMi princesa era insoportablemente bella. Todo lo que se ponía se le veía bien. Su cuerpo era muy lindo y se movía con porte elegante, creo que se lo heredó a su abuela. Tenía muchos admiradores. En broma, en ocasiones yo le pegaba en la nalga y le decía: “¿Usted por qué es tan hermosa? Usted está muy bien hecha”.\n\nLa salsa le encantaba, específicamente la clásica, la salsa brava. Amaba la música de Héctor Lavoe y una canción de Cheo Feliciano que dice:\n\n*<p align=\"center\">Porque nosotros los que llevamos por bandera  \nPor estandarte la condición de la pobreza  \nCuando queremos nuestra pasión es verdadera  \nNo hay quien nos gane, amar es nuestra gran riqueza.</p>* \n\nUno de sus mayores sueños era montar un restaurante bar. Ya había decidido cuál sería el logo y el nombre: “Salsa con salsa”, donde sonaría salsa clásica y vendería comida caleña como la papa rellena y los aborrajados.\n\nYo quiero ahorrar para montar el negocio que tanto quería mi muñeca hermosa.\n\nLa vi por última vez el 11 de junio de 2020, el día que la mataron. La llamé sobre las cinco de la tarde para pedirle que viniera a trabajar en la pizzería de la familia. Cuando llegó al local yo le tenía preparado su almuerzo favorito. Al terminar de comer dijo: “Madre, qué almuerzo tan rico”, me dio un par de besos y me dijo que me amaba.\n\n“Mami, dedíquese a ser feliz”, me aconsejó. Fue de las últimas palabras que mi hija me dijo esa noche”.\n\n>*Liliana Jiménez, 63 años, mamá.* \n\n<p align=\"center\">***</p>\n\n### ***Carta de Luz Ester Cortés, 35 años, cuñada.***\n\n*“Mi Trucita, aún te digo así cuando me piden hablar de ti. Recuerdo que llegué a esta familia cuando apenas tenías 7 años, cuando aún eras una niña cansona. Mi hijo, tu sobrino, te extraña mucho. Recuerdo que un día, antes de la pandemia por Covid-19, te abracé por la espalda y me dijiste: “Te quiero mucho, Tru”. Yo te respondí “yo más, Trucita”. Debí haberme quedado más tiempo abrazándote, de haber sabido no te hubiera soltado nunca.*\n\n*Te recordaré siempre con tu hermosa sonrisa, tu vozarrón. Todo de ti era bonito, tanto por fuera como por dentro, hermosa. Solo me queda pedirle a Dios que algún día pueda volverte a ver”.* \n\n<p align=\"center\">***</p>\n\n### ***Carta de Jhon Meneses, 36 años, hermano.***\n\n*“Hermanita de mi corazón, tengo todos mis recuerdos intactos del tiempo que compartimos juntos. Nunca pensé que te fueras a ir de este mundo de esa forma tan cruel, eso ha dejado una huella enorme en nosotros. Siempre voy a recordarte como mi cuarteta, amiga y confidente. Te amo con toda mi alma y espero que algún día podamos volvernos a encontrar, con papá, en ese más allá que llaman cielo. Será parte de la historia de este amor que comenzó en la tierra.”*",
    "estado_proceso": "La familia Meneses Jiménez afirmó que no hay una investigación en curso por el feminicidio de Lili Johana. Además, aseguran que fue su expareja quien contrató a un sicario para asesinarla.\n\nEl 12 de junio de 2020, un día después del feminicidio, el excompañero de Lili se suicidó.\n\n**Si tienes una historia para **Ya no estoy aquí** contáctanos al correo: yanoestoyaqui.cuestionpublica@gmail.com*",
    "enlace_imagen": "https://cuestionpublica.com/wp-content/uploads/2022/03/Lili-Johana-Meneses-Jimenez-polaroid.png",
    "audio": "https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/1228730278%3Fsecret_token%3Ds-WlOEPCWgQaJ&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true",
    "visible": 1
  },
  {
    "Nombre": "Natalia Andrea",
    "Apellidos": "Perlaza Rueda",
    "Edad": 22,
    "Departamento": "Valle del Cauca",
    "Ciudad": "Palmira",
    "Municipio": "",
    "Vereda/zona": "",
    "Lugar de nacimiento": "",
    "URL foto": "https://drive.google.com/drive/folders/1G46rcaGYeGx7M7PzyS2-HwQ6Oe8Elry8",
    "Descripción inmemoriam": "https://docs.google.com/document/d/1wi4kbtoI7et9iCDCN2GHQFJUN4slT5PAH7sH5V8oT58/edit",
    "Audio in memoriam": "",
    "Carta": "",
    "Titular de prensa erróneo": "",
    "URL a la nota": "",
    "Información de prensa corregida": "",
    "texto_in_memoriam": "Estaba en su casa cuando fue asesinada, el 20 de agosto de 2020, por un impacto de bala en el tórax. Los hechos ocurrieron en el barrio Las Delicias de Palmira (Valle del Cauca).\n\n**Fuentes:**  [El País](https://www.elpais.com.co/judicial/piden-justicia-por-muerte-de-joven-enfermera-al-parecer-por-un-disparo-de-policia-en-palmira.html) y [Supernoticias del Valle](https://www.youtube.com/watch?v=KV3RbsBJB0w).\n  \n## *Un sueño que florece en 22 rosales*  \n  \nCamino al Terminal de Transportes de Palmira, Natalia Perlaza va pensando en su sueño: quiere ser médica, ojalá pediatra, y se está esforzando mucho para lograrlo. Es 2017 y Natalia tiene 19 años. Las otras muchachas de su edad están disfrutando el ocio del fin de semana, pero ella no tiene tiempo para relajarse. Va camino al Instituto Nazaret de Cali, como todos los sábados y domingos, para formarse como auxiliar de enfermería.\n\nEstá cerca de graduarse del bachillerato y del instituto, por eso no se detiene a pensar en el trayecto de al menos 40 minutos que está a punto de empezar. Está motivada. Lleva el uniforme blanco tan pulcro como su sonrisa y se va alejando de su casa mientras su mamá, Emilse Rueda, la ve partir. Así la recuerda ella:\n\n*“Nati era muy alegre. Todas las dificultades que tenía las resolvía de buen humor: cuando estaba enojada o no le gustaba algo, se reía y se le pasaba el mal genio. Era muy comprometida con su familia. Lograba todo lo que se proponía.*\n\n *Desde niña sabía que quería trabajar en el área de la salud, quería ser jefe de enfermería. A veces le agarraba el afán y me decía: “Amá, yo necesito terminar el bachillerato ligero, rápido, porque quiero estudiar y ser una buena enfermera”. Por eso, mientras todavía estaba en el colegio, los fines de semana empezó a estudiar un técnico laboral para poder ejercer esa profesión.*\n\n*En diciembre de 2017 recibió su título de bachiller académico y a mediados de 2018 se graduó como enfermera. Ese año celebramos sus dos grados y ella estaba muy contenta.*\n\n*En enero de 2018 había empezado a trabajar en la Unidad Ejecutora de Saneamiento del Valle. Entre otras labores, hacía campañas para prevenir el contagio del dengue. A ella le decían “la zancudita”, porque se disfrazaba de ese insecto cuando tenía que ir a los colegios o a las comunidades a enseñarles qué era esa enfermedad.*\n\n*Mientras trabajaba en eso, nunca perdió de vista su sueño: “Cuando sea una pediatra mi uniforme va a ser un disfraz, para que los niños no me vean como una doctora, sino como una amiga o una superheroína”, me decía.*\n\n*Cada cosa que hacía dejaba huella y esa no era su única actividad en el trabajo comunitario. Yo soy líder social afrodescendiente y ella siempre me acompañaba en mis procesos. En 2017, Nati se encaminó en ese liderazgo y presentó, ante la Corporación Autónoma Regional del Valle del Cauca, un proyecto de tradiciones ancestrales y de huertas en terrazas. Se demoró un año planeando esa iniciativa y, en 2018, le anunciaron que su propuesta había ganado y que le darían los recursos necesarios para implementarla.*\n\n*A la par seguía trabajando en su sueño de ser doctora. En 2019 se postuló a una beca en una universidad de Cuba para estudiar Medicina y convertirse en pediatra. Nos llegó la notificación de que se la había ganado en octubre de 2020, dos meses después de su asesinato.*\n\n*Mi hija tenía 22 años. Para que su memoria no muera, sembré 22 rosales en el Parque La Factoría, cerca al Comando de Acción Inmediata (CAI) de la Policía aquí en Palmira. En cada flor vive mi Natalia. Quiero que la recuerden como una mujer que siempre quería el bienestar para todas las personas”.*\n\n>*Emilse Rueda Marín, 43 años, madre.*\n  \n<p align=\"center\">***</p>\n\nModelando con la experticia de una diva de pasarela, Natalia camina por el taller de costura e ilumina la habitación con su sonrisa. Su cuerpo esbelto, de piernas largas y torso firme, le da vida a las telas que su tía Selene Marín acaba de coser.\n\nNatalia era su consentida y ambas pasaban mucho tiempo juntas entre el zapateo de las máquinas y los hilos sueltos del taller. Selene conserva intacta una caja de sombras para ojos que le regaló su sobrina, y atesora el recuerdo de las tardes junto a ella:\n\n*“Como era tan delgada, Natalia era mi modelo de costura. Aprendió a usar las máquinas de coser a los 14 años, por lo que trabajaba conmigo durante las vacaciones del colegio. Era una pelada dada a aprender y estaba siempre dispuesta a que le enseñaran cosas nuevas.*\n\n*Con mi hermana hemos sido muy unidas, siempre hemos estado juntas. Por eso he tenido un vínculo cercano con mis sobrinos, en especial con Natalia. Éramos muy amigas y compartimos mucho tiempo juntas, porque vivíamos en la misma casa.*\n\n*Recuerdo que cuando Natalia se graduó de Enfermería, nosotras fuimos a un concierto del cantante vallenato Silvestre Dangond en Palmira. Ese día bailó mucho y estaba muy alegre porque le gustaban las canciones de él. Lo disfrutamos mucho. Así la recuerdo: siempre con una sonrisa en el rostro. Por más complicada que fuera la situación, ella le buscaba el lado positivo a todo”.*\n\n>*Selene Marín, 35 años, tía.*",
    "estado_proceso": "De acuerdo con Jonathan Velásquez Sepúlveda, presidente de la firma de abogados [LegalGroup](https://drive.google.com/file/d/1XMGztm7CjVg6JapdWCYAwitSPyI6OxAP/view?usp=sharing)  y apoderado de la familia Perlaza Rueda, por el asesinato de Natalia Perlaza cursan tres procesos legales:\n\nEl primero es un proceso en la Oficina de Control Disciplinario Interno del departamento de Policía del Valle, contra la subintendente Cindy Lorena Henao, presunta responsable de accionar el arma que le quitó la vida a Natalia. Ese despacho dio por terminado el proceso, mediante un auto proferido el 15 de febrero de 2021 porque, para la entidad, la uniformada “hizo uso de los medios de Policía [...] como último recurso físico para proteger la vida e integridad física de los demás ciudadanos”.\n\nLa familia apeló la decisión el 27 de abril de 2021 y, hasta la fecha de publicación de este texto, no ha existido pronunciamiento por parte del despacho disciplinario sobre el recurso interpuesto.\n\nEl segundo es un proceso penal en la Fiscalía Quinta Seccional de Cali que se quedó estancado en la etapa de indagación preliminar debido a que, el 13 de octubre de 2020, el [Juzgado 158 Penal Militar](https://drive.google.com/file/d/1__y47FiB6VFWjrs3hFp7KX17yPf8cmzF/view?usp=sharing) solicitó tener la competencia de la indagación. Por lo tanto, según explicó Velásquez, en este momento está pendiente por definirse qué entidad seguirá con la investigación del caso.\n\nEl último es una demanda que la familia Perlaza Rueda radicó ante la Procuraduría General —el 25 de octubre de 2021— contra el Estado, representado en este caso por la Policía como institución.\n\nLa familia de Natalia exige la [indemnización](https://drive.google.com/file/d/1h-Mns4T5EgaoeLoqCBr07s1LUu7rEL02/view?usp=sharing) de los perjuicios morales causados y que la Policía pida excusas públicas; también solicita que se garantice su derecho a la justicia, la verdad y la no repetición de los hechos ocurridos. Según el apoderado de la familia, la audiencia de conciliación se ha aplazado 3 veces. Está fijada para el 11 de marzo de 2022.\n\n**Si tienes una historia para **Ya no estoy aquí** contáctanos al correo: yanoestoyaqui.cuestionpublica@gmail.com*",
    "enlace_imagen": "https://cuestionpublica.com/wp-content/uploads/2022/03/Natalia-Perlaza.png",
    "audio": "https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/1225139260%3Fsecret_token%3Ds-kYrCaStLa4A&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true",
    "visible": 1
  },
  {
    "Nombre": "Nury Esperanza",
    "Apellidos": "Gelvéz Lizarazo",
    "Edad": 33,
    "Departamento": "Bogotá",
    "Ciudad": "Bogotá",
    "Municipio": "",
    "Vereda/zona": "",
    "Lugar de nacimiento": "",
    "URL foto": "https://drive.google.com/drive/folders/1G46rcaGYeGx7M7PzyS2-HwQ6Oe8Elry8",
    "Descripción inmemoriam": "https://docs.google.com/document/d/1RQc91nNINCR30jMeYHSt_GbghMYXWD-1b0C3PQlDkLs/edit",
    "Audio in memoriam": "",
    "Carta": "",
    "Titular de prensa erróneo": "",
    "URL a la nota": "",
    "Información de prensa corregida": "",
    "texto_in_memoriam": "Fue asesinada a puñaladas el 7 de junio de 2020. Los hechos ocurrieron en el barrio Kennedy, al sur de Bogotá.\n\nFuentes: [Cerosetenta](https://cerosetenta.uniandes.edu.co/junio-feminicidios/) y [Alerta Bogotá](https://www.alertabogota.com/noticias/local/escolta-mato-la-mujer-y-lastimo-al-hijo-de-diez-anos-en-kennedy).\n  \n## *Una guerrera valiente*  \n  \nLos últimos rayos de sol se posaban sobre la copa de un árbol de mamoncillos, en el centro del patio. Se celebraba una boda. Nury, de pelo negro y suelto, era la organizadora del evento. Sobre la cabeza de Diana, su hermana menor, reposaba un toldillo de cama a manera de velo. A su derecha estaba Santiago, el novio. La pareja —que lucía un collar de flores de varios colores—, selló su compromiso con dos anillos de plástico que habían sacado del paquete de una golosina.\n\nNury tenía 12 años, Diana 10 y Santiago 8; todo era un juego de niños.\n\nPara Diana, el recuerdo de esa boda es reflejo del papel que su hermana mayor tenía en su vida: era su amiga alcahueta, su confidente. En su memoria perdura la sonrisa y la valentía que la caracterizaban:\n\n“Nury siempre tenía una sonrisa en el rostro. A pesar de los problemas, siempre decía: “Estoy bien”. Le decíamos ‘guerrera valiente’ porque fue una pelada muy berraca, no se quejaba nunca, ni siquiera cuando tuvo hasta tres trabajos para mantener a sus dos hijos. Se enfrentaba a lo que viniera, sacaba la frente en alto.\n\nMuchos cuestionaban su manera de ejercer la maternidad. Trabajaba día y noche para mantener a sus niños, por eso debía dejarlos solitos, pero Nury estaba muy pendiente de ellos, de que nada les faltara y les dedicaba el poco tiempo libre que tenía. Esa era Nury, la gran mamá que siempre trabajó por sus hijos. Se mudó a Bogotá para buscarles un mejor futuro y todos los días, sin falta, ella se despertaba a las cuatro de la mañana y atravesaba la ciudad en bicicleta para ir al trabajo. Eso me sorprendía mucho de ella y, como se dice coloquialmente, me le quitaba el sombrero. No sabíamos de qué estaba hecha mi hermana… era una guerrera.\n\nRecuerdo cuando Nury me dijo: “Diana, estoy ahorrando para comprar una casa. Quiero dejársela a mis hijos”. Estaba muy motivada, alcanzó a ahorrar cinco millones de pesos en el Fondo Nacional del Ahorro, pero fue un sueño que no se pudo hacer realidad.\n\nLa penúltima vez que hablé con Nury fue por mensaje de texto. Me escribió para pedirme que la ayudara con una tarea de matemáticas de su hija. Cuando estábamos en la escuela, yo era quien le hacía los ejercicios de esa materia, porque ella no entendía. Le colaboré y le dije, entre risas: “Cuando le den la calificación a mi sobrina me avisa, para saber si pasamos el año”. Días después me llamó contenta para decirme que la niña se había sacado cinco, la calificación máxima.\n\nTres días después tuvimos una conversación corta. Al despedirme le dije: “mamita, Dios la bendiga, descanse”. Esas fueron las últimas palabras que le dije”.\n  \n>*Diana Gelvéz, 33 años, hermana.*\n  \n<p align=\"center\">***</p>\n\n### ***Carta de Diana***\n\n*“Mi guerrera valiente, ya son 20 meses de tu partida y aún recuerdo nuestro último abrazo. De haberlo sabido, no te hubiera soltado nunca. Gracias por dejarme tu sonrisa y tu valentía, siempre serás una inspiración para superarme. Como te lo dije un día, por ti me quito el sombrero, ganadora de mil batallas. Extraño tus llamadas para escucharte y contarte las experiencias vividas, pero sé que estás aquí, porque te llevo en mi pensamiento siempre. Gracias infinitas por tantas enseñanzas. Te amaré siempre. Tu cómplice y hermana gemela, como nos decían, Diana”.*\n\n<p align=\"center\">***</p>\n\nOlga, la segunda de las hermanas Gelvéz Lizarazo, vivía en Venezuela cuando nació su hija Sara. Viajó a Colombia con su bebé en brazos para asistir a la celebración de los 15 años de Nury quien, desde el primer momento que la vio, sintió un inmenso amor. La cuidaba mientras su hermana trabajaba durante el día. Así lo recuerda Olga:\n\n“Cuando nos volvimos a encontrar, lo único que mi hermana Nury veía era a mi niña, se apegó mucho a mi hija. Tuve su apoyo, la cuidaba y estaba pendiente de ella todo el día porque yo salía muy temprano a trabajar y llegaba hasta la noche.\n\nNury tenía un carácter fuerte, pero era la más alegre de mis hermanas. Era una mujer guerrera y arriesgada, dejó Cúcuta para emprender un nuevo camino en Bogotá, donde no conocía a nadie. En la capital fue empleada de aseo en una entidad de salud, luego decidió renunciar y con el dinero que le dieron de liquidación hizo un curso de guardia de seguridad con caninos.\n\nNosotras no hablábamos seguido, pero cuando ella empezó a trabajar como vigilante me llamaba en los turnos de la noche. Nuestras conversaciones eran largas, a veces se extendían hasta la una, dos o tres de la mañana. Hablamos de todo, especialmente de cosas personales. Ella era la única de mis hermanas a quien le contaba mis cosas. Por eso me hace mucha falta, ya no tengo con quién desahogarme.\n\nLa última vez que hablé con Nury planeamos una visita suya aquí a Cúcuta. Era una sorpresa, solo yo sabía. Después de cuadrar detalles, subí a mi estado de WhatsApp una foto de una bandeja paisa que había preparado para el almuerzo. Ella me escribió en broma: \"¡Qué rico! ¿Y no me invitan?\", y yo le respondí: \"Tranquila que cuando usted venga yo le cocino una\". Pero no regresó\".\n\n>*Olga Gelvéz, 38 años, hermana.*\n\n<p align=\"center\">***</p>\n\n### ***Carta de Mariana Nieto Lizarazo***\n\n*“Mi Nury, hoy es el día que Dios escogió para honrar tu memoria. Tu sonrisa contagiosa, grabada en mi mente, me recuerda tu valentía y sencillez, que siempre mostraba la mujer fuerte y la niña tierna que se escondía en tu mirada.\nA pesar de que apagaron tu luz, sigues brillando en nuestros recuerdos. No sabes cuánta falta haces en casa y cuánto te amamos. Gracias por tanto aprendizaje a tu lado. Con todo mi amor, tu prima Mariana.”*",
    "estado_proceso": "En septiembre de 2021, Óscar Iván Forero Carrero fue [condenado](https://drive.google.com/file/d/1GRgG_e67cUZDYUWHNRq-GYO42mImMpWo/view?usp=sharing), en primera instancia, a 600 meses de prisión por el delito de feminicidio agravado “en concurso heterogéneo con lesiones personales dolosas agravadas y violencia intrafamiliar” en contra de Nury, quien era su pareja. El Juzgado 37 Penal del Circuito le profirió, además, una multa de 8.7 salarios mínimos legales vigentes.\n\nUn mes después, en octubre de 2021, Forero Carrero presentó un recurso de apelación a la condena. Aún no se ha proferido fallo en segunda instancia. \n\n**Si tienes una historia para **Ya no estoy aquí** contáctanos al correo: yanoestoyaqui.cuestionpublica@gmail.com*",
    "enlace_imagen": "https://cuestionpublica.com/wp-content/uploads/2022/02/Nury-Gelvez.png",
    "audio": "https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/1220467399%3Fsecret_token%3Ds-OSYxnQzdznu&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true",
    "visible": 1
  },
  {
    "Nombre": "Zurisaday",
    "Apellidos": "Varela Cárdenas",
    "Edad": 39,
    "Departamento": "Valle del Cauca",
    "Ciudad": "Roldanillo",
    "Municipio": "",
    "Vereda/zona": "",
    "Lugar de nacimiento": "",
    "URL foto": "https://drive.google.com/drive/folders/1G46rcaGYeGx7M7PzyS2-HwQ6Oe8Elry8",
    "Descripción inmemoriam": "https://docs.google.com/document/d/10RQ7pslDG9XjHDk8Iu8C_c7wCQKTIZeiQMTkcUeEDJQ/edit",
    "Audio in memoriam": "",
    "Carta": "",
    "Titular de prensa erróneo": "",
    "URL a la nota": "",
    "Información de prensa corregida": "",
    "texto_in_memoriam": "Fue asesinada a tiros el 4 de julio de 2020, cuando desconocidos armados ingresaron a la vivienda donde se encontraba celebrando con amigos. Los hechos ocurrieron en el barrio Omar Torrijos de Roldanillo, Valle del Cauca.\n\n**Fuentes:** [El País](https://www.elpais.com.co/judicial/investigan-el-homicidio-de-una-mujer-en-roldanillo-valle.html), [La voz de los Robles](http://lavozdelosrobles.com/2020/07/06/una-mujer-fue-asesinada-esta-madrugada-en-roldanillo/) y [Cerosetenta](https://cerosetenta.uniandes.edu.co/julio-25-mujeres-asesinadas/).\n  \n## *Una mano amiga*\n  \nEl 26 de junio de 2020, ocho días antes de su último festejo en la casa de unos amigos, Zurisaday Varela Cárdenas publicó en su cuenta personal de Facebook el siguiente anuncio: “Con el fin ayudar a tres madres cabeza de familia para el sustento de sus casas e hijos en estos días difíciles, estamos vendiendo pulpa de guanábana a dos mil pesitos”. Por esos días la pandemia de Covid-19 había llegado a los hogares de Roldanillo y las medidas sanitarias tenían en vilo a tres madres que ella conocía, por eso, como solía hacer con otras personas del municipio, decidió ayudarlas.\n\nSegún Lusmila Gómez Lapuente, una amiga de la familia Varela Cárdenas, ser solidaria con otros era una característica inherente de Zurisaday. Así la recuerda:\n\n“Yo digo que soy su tía postiza, porque la conocía desde cuando ella era pequeña. Su madre cuidaba a mi hijo y ahí nos hicimos muy amigas. Por esa cercanía yo decía que Zurisaday era mi sobrina y ella decía que yo era su tía.\n\nMi pelirroja era más bien introvertida y muy inteligente. Yo le decía así porque nació con un cabello cobrizo muy bello. Siempre que la veía, pensaba: “Va a llegar lejos” y no me equivoqué porque a lo largo de su vida fue generosa con muchas personas y viajó mucho.\n\nLe encantaba ayudar a la gente, especialmente a otros inmigrantes provenientes de Venezuela, como ella, que era oriunda de Puerto La Cruz, una ciudad ubicada en el Estado Anzoátegui.  Llegó a Roldanillo más o menos en 2003 y desde el comienzo trabajó en varios sectores: vendiendo mercancía que traía del exterior, laborando en una casa de cambios y, recientemente, en el alquiler de habitaciones.\n\nLo que le daba más satisfacción era servir a otros. Por ejemplo, en diciembre de 2019 me contó que estaba recogiendo regalos y ropa para los niños más necesitados en navidad. También, cuando veía que alguien nuevo llegaba a Roldanillo y no encontraba trabajo, se ofrecía a ayudarlo sin conocerlo de nada. Varias veces supe de rifas y colectas de dinero que ella hacía para ayudar a la gente vulnerable, les daba mercados y siempre tendía una mano amiga al que llegaba a su casa. Zurisaday no era xenófoba, racista ni homofóbica, todo lo contrario, incluso sé que apoyaba los procesos de una organización LGBTIQ+.\n\nCuidaba tanto de los vivos como de los difuntos. Cada lunes iba al cementerio de Roldanillo a buscar la tumba que estuviera más abandonada, la mandaba a limpiar y le ponía flores frescas. Así mismo, se preocupaba mucho por su familia y procuraba estar pendiente de sus seres queridos, incluso de los que estaban más lejos. Yo vivo en España y ella me llamaba seguido para saber de mí.\n\nOtra cosa que le encantaba a mi pelirroja era viajar. Entre 2017 y 2019 conoció varias ciudades en Estados Unidos y soñaba con venir a España a visitarme. Me da nostalgia recordar que la última vez que me llamó, me dijo: “Tía, pronto estaremos juntas. Vamos a recorrer el país y quiero que seas mi guía turística”.\n\nSiempre le gustó vivir a tope. Ella cumplía años el 25 de enero, pero desde el primero al último día, lo celebraba todo el mes. Mantenía la misma alegría. Yo le preguntaba: “Mi pelirroja, ¿por qué celebras tanto tu cumpleaños?” y ella me respondía: “Tía, hay que vivir al máximo cada momento”. No desperdiciaba ninguna oportunidad para festejar y siempre que podía conocía lugares nuevos o hacía nuevas amistades.\n\nEn 2019 adquirió su propia vivienda a través de una hipoteca y estaba muy contenta, de hecho me llamó diciendo: “Tía, ¡me acabo de comprar mi casa! La voy a pagar por plazos, pero es mía” y eso para ella era uno de sus mayores logros. Me quedo con eso de mi pelirroja, con su voluntad para alcanzar sus sueños”.\n  \n>*Lusmila Gómez Lapuente, 60 años, amiga.*",
    "estado_proceso": "De acuerdo con [El País](https://www.elpais.com.co/judicial/investigan-el-homicidio-de-una-mujer-en-roldanillo-valle.html) existe una investigación en la Fiscalía por la muerte de Zurisaday. Pero, según Lusmila Gómez, la familia Varela Cárdenas desconoce en qué estado se encuentra el proceso.\n  \n**Si tienes una historia para **Ya no estoy aquí** contáctanos al correo: yanoestoyaqui.cuestionpublica@gmail.com*",
    "enlace_imagen": "https://cuestionpublica.com/wp-content/uploads/2022/02/Zurisaday-Varela-polaroid.png",
    "audio": "https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/1216294135%3Fsecret_token%3Ds-lAf8KBu9W98&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true",
    "visible": 1
  },
  {
    "Nombre": "María Paula",
    "Apellidos": "Berrueco",
    "Edad": 16,
    "Departamento": "Antioquia",
    "Ciudad": "Caucasia",
    "Municipio": "",
    "Vereda/zona": "Cuturú",
    "Lugar de nacimiento": "",
    "URL foto": "https://drive.google.com/drive/folders/1G46rcaGYeGx7M7PzyS2-HwQ6Oe8Elry8",
    "Descripción inmemoriam": "https://docs.google.com/document/d/1aJ245wul57U87uyFBxdqMGYmcdMc-6fdYzqFYnZIT0A/edit",
    "Audio in memoriam": "",
    "Carta": "",
    "Titular de prensa erróneo": "",
    "URL a la nota": "",
    "Información de prensa corregida": "",
    "texto_in_memoriam": "Fue asesinada el 10 de mayo de 2020 durante un enfrentamiento entre el Ejército y Los Caparros, un grupo al margen de la ley. Presuntamente, el fuego cruzado la alcanzó durante el combate ocurrido en el corregimiento de Cuturú, municipio de Caucasia (Antioquia).\n  \n**Fuentes:** [El Tiempo](https://www.eltiempo.com/colombia/medellin/menor-murio-durante-enfrentamiento-entre-ejercito-y-los-caparros-493992), [Noticias Caracol](https://noticias.caracoltv.com/antioquia/menor-de-edad-murio-por-bala-perdida-durante-combates-entre-el-ejercito-y-los-caparros-en-caucasia) y la [Fundación Paz y Reconciliación](https://www.pares.com.co/post/emergencia-nacional-por-feminicidios-paren-de-matarnos).\n  \n## *La tristeza era incapaz de dominarla* \n\nPor un camino de tierra colorada que se aleja de la Institución Educativa Cuturú de Antioquia, dos jovencitas con uniforme escolar huyen de las clases, entre risas traviesas, antes de que termine la jornada. La primera es Paula Berrueco, una morena de 16 años, delgada y de ojos pequeños, que cursa séptimo grado y es muy buena en los deportes; la segunda es Kellys Arriola, su prima y cómplice de escapadas, que tiene la misma edad y está en el mismo año de bachillerato. Ambas van vestidas como lo dicta la norma del colegio: blusa blanca, falda escocesa de cuadros rojos, medias blancas que van hasta la pantorrilla y zapatos negros con hebilla lateral.\n\nNo es la primera vez que las dos huyen del colegio. A las dos las supera el tedio de las actividades escolares, la mala cara de los profesores cuando no llevan las tareas y el silencio obligatorio en el que la escuela sepulta las carcajadas de sus amigos. Son adolescentes y quieren explorarlo todo, jugar y salir al mundo. Por eso, cuando Kellys recuerda a Paula piensa en ella como una chica de espíritu libre, con vocación de bromista a quien la tristeza era incapaz de dominar:\n\n“A pesar de los problemas Paula siempre andaba con su burla y su risa, era una pelada feliz. Le gustaba mucho hacer paseos y salir a divertirse a los parques con los amigos del barrio. En el colegio no éramos muy aplicadas porque, como ella era tan alegre y le gustaba la recocha, nos daba pereza entrar a las clases y hacer los trabajos. A veces nos reíamos entre nosotras diciendo: “Ve, ¿qué va a ser de nosotras si no nos gusta el estudio?”, pero la preocupación duraba poco porque ella era muy positiva y siempre estábamos contentas.\n\nNosotras vivimos en el pueblo, pero el colegio queda en el monte. A comienzos del 2020 no estaba cercado, por eso nos escapábamos por la parte de atrás de la institución y nos íbamos a dar una vuelta, o a las canchas de fútbol del pueblo a jugar con otros muchachos. Para nosotras lo más importante era el relajo, Paula iba al colegio para reírse con los compañeros, siempre estaba rodeada de amigos o jugando fútbol. Nunca hacía mala cara y si tú le pedías un favor, ella lo hacía con agrado. Solo se enojaba cuando uno tenía una actitud negativa ante la vida.\n\nDesde la primaria se apasionó por el fútbol y cada que había campeonatos en el colegio ella se unía a un equipo y participaba. Le gustaba tanto ese deporte y era tan buena jugadora que en los ratos libres nos reuníamos con otros pelados del barrio en el que vivíamos, ella jugaba con ellos y los igualaba en destreza.\n\nYo reconozco que en ocasiones soy muy amargada y, a veces, cuando Paula iba a buscarme a la casa para que saliéramos a caminar por el pueblo, yo le decía que no quería salir o que no podía. “No, mi mamá no me deja”, le argumentaba. Ella ponía cara de incredulidad y replicaba “¿Cómo que no te va a dejá?” y se iba a pedirle permiso a mi mamá, abogando por mí: “Kellys me va a acompañá a comprar algo, no nos demoramos nada, déjala venir conmigo”. Era insistente y no se rendía hasta que mi mamá le decía que sí.\n\nVi a mi prima por última vez el 10 de mayo de 2020. En Cuturú no vivimos mucho el encierro por la pandemia de Covid-19, así que ese día todos en el pueblo se estaban preparando para la celebración del día de las madres. Mi mamá y yo estábamos vendiendo empanadas en una de las calles del pueblo y Paula fue a comprarnos unas cuantas con un puñado de monedas. Nos reímos y empezamos a molestarla diciendo: “¿Le sacaste el dinero a la alcancía de tu mamá? ¡Mira ese poco de monedas que traes!” Ella solo se reía. Pidió que le diéramos $6.500 en empanadas y se fue contenta cuando mi mamá se las despachó.\n\nHoras más tarde la volví a ver de lejos, con su sonrisa de siempre, caminando con otra prima. Así quiero recordarla”.\n \n>*Kellys Dayana Arriola Gómez, 18 años, prima.*",
    "estado_proceso": "De acuerdo con un [comunicado](https://drive.google.com/file/d/1Yq89tfozOSeZsG7r4sFlj11cINKcP4-d/view?usp=sharing) del Comando de la Séptima División del Ejército, publicado el  11 de mayo de 2020, el hecho en que María Paula perdió la vida “fue puesto en conocimiento de las autoridades judiciales competentes para realizar las investigaciones a que haya lugar, con el fin de establecer las circunstancias de tiempo, modo y lugar”. No obstante, según Kellys Arriola, la familia de la víctima desconoce en qué etapa están dichas pesquisas.\n  \n**Si tienes una historia para **Ya no estoy aquí** contáctanos al correo: yanoestoyaqui.cuestionpublica@gmail.com*",
    "enlace_imagen": "https://cuestionpublica.com/wp-content/uploads/2022/02/Maria-Paula-Berrueco.png",
    "audio": "https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/1212462736%3Fsecret_token%3Ds-EC5Ggwo2Nhw&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true",
    "visible": 1
  },
  {
    "Nombre": "Rosalía",
    "Apellidos": "Álvarez Monsalve",
    "Edad": 54,
    "Departamento": "Quindío",
    "Ciudad": "Armenia",
    "Municipio": "",
    "Vereda/zona": "",
    "Lugar de nacimiento": "",
    "URL foto": "https://drive.google.com/drive/folders/1G46rcaGYeGx7M7PzyS2-HwQ6Oe8Elry8",
    "Descripción inmemoriam": "https://docs.google.com/document/d/15uje7DbN9TpeKMNGltj45vLnZereDzzr/edit",
    "Audio in memoriam": "",
    "Carta": "",
    "Titular de prensa erróneo": "",
    "URL a la nota": "",
    "Información de prensa corregida": "",
    "texto_in_memoriam": "El 1 de junio de 2020 su cuerpo fue encontrado en su casa del barrio Patio Bonito Alto en Armenia (Quindío), con heridas por arma blanca.\n  \n**Fuentes:** [La Crónica del Quindío](https://www.cronicadelquindio.com/noticias/judicial/a-mujer-asesinada-en-armenia-le-robaron-1000000-polica), [El Quindiano](https://www.elquindiano.com/noticia/19197/mujer-fue-asesinada-en-el-centro-de-armenia), [Colombian](https://colombian.com.co/judicial/a-rosalia-alvarez-la-ultimaron-por-robarle-1-millon-de-pesos-en-su-propia-casa/) y [180 grados Quindío](https://180gradosquindio.com/un-millon-de-pesos-le-robaron-a-mujer-asesinada-en-el-barrio-patio-bonito-alto-de-armenia/).\n  \n## *Una madre alegre, fuerte y autónoma*\n  \n\nRosalía vivía en una casa grande del barrio Patio Bonito Alto, al sur de Armenia. La edificación tenía veintidós habitaciones y, con mucho esfuerzo, ella tumbó la estructura de palo y barro para solidificarla con cemento y ladrillo. Todas las mañanas encendía el televisor que estaba en la sala para sintonizar la telenovela que nunca se perdía. Iba a la cocina y cortaba los vegetales con los que alimentaba a Manchas, su mascota *minipig* (mini cerdo) negro con patas blancas; y luego, sobre la barra, ponía el pescado o la carne —que prefería comprar frescos en los pueblos—, los adobaba con sal, ajo, cebolla y tomate. De tanto en tanto, a hurtadillas volvía a la pantalla en la que sucedían los dramas que tanto entretenían.\n\nLe gustaba hacer viajes largos y solitarios en autobús. Fue a Cartagena, Santa Marta, Bucaramanga y Medellín. La segunda de sus hijas, Ana Mile, recuerda a Rosalía como una mujer que buscaba ayudar a otras personas, muy trabajadora y que cuidaba con celo su independencia:\n\n“Mi madre fue bastante alegre y de un corazón muy joven. Era muy echada pa’ delante como las mujeres de Antioquia; se le medía a todo, incluso a los trabajos más difíciles y hostiles. Ejerció oficios como ayudante de construcción y de carpintería, pintaba y reparaba muebles. En el primer piso de su casa ella tenía un amplio taller con dos bancos de madera sobre los que se sentaba a trabajar, recuerdo que tenía muchas máquinas como compresores y una sierra eléctrica. Allí construyó sillas, puertas y camas, pero luego se enfocó en la tapicería. Pocas veces escuchaba música mientras trabajaba, pero bebía café todo el tiempo.\n\nAmaba los caballos. Para ella era ley ir cada año al Parque del Café con sus nietos y allí aprovechaba para dar un paseo a caballo. Era muy buena jinete y mientras montaba, su cabello semi ondulado y fino, que le llegaba a media espalda, se movía por la brisa. En aquellos momentos ella no cesaba de sonreír, se sentía libre, valiente.\n\nTambién amó mucho a Manchas, su mascota. Mi mamá decía que era su bebé y lo mimaba como si lo fuera. En su cuarto tenía una cama solo para él, cobijas, toallas y un tetero. Lo bañaba con agua tibia y le enviaba a mis hermanos videos en los que lo paraba en dos patas. Ella lo sacaba en la mañana y en la noche, le ponía un collar y lo paseaba por el barrio. Quiso tanto a Manchas que, cuando recién se lo compró a un amigo suyo, me llamó por teléfono y me dijo “le voy a presentar su hermanito”.\n\nQuisiera que a mi mamá la recordaran por su alegría, pujanza y berraquera. Para mí fue y será siempre la mejor mamá. Yo le dije a ella hace tiempo que, si me tocaba morir y volver a nacer, esperaba que ella fuese de nuevo mi mamá”.\n  \n>*Ana Mile Álvarez Monsalve, 37 años, hija.*\n\n<p align=\"center\">***</p>\n  \n### ***Carta de Ana Mile***\n \n*“Madre, han pasado 19 meses desde tu partida. Las cosas no han sido fáciles, dejaste un espacio vacío que con el paso de los días no se llena, te recordamos todo el tiempo y la tristeza por tu ausencia aumenta en las fechas especiales. Dicen que el tiempo cura todo, hasta las heridas más profundas, pero ¿cómo curar la pena que se siente en una casa que ya no está llena con tu presencia? Las visitas no son iguales. En un espacio en el que antes había risas, ahora reina el silencio y preguntas que hasta el día de hoy no tienen respuestas. Madre, donde quiera que estés, ayúdanos a que tu muerte no sea un número más del extenso archivo de casos sin resolver. Mamá, no moriste, solo cambiaste de lugar, ahora vives en nuestros recuerdos y en el corazón de quienes te amamos eternamente”.*\n\n\n<p align=\"center\">***</p>\n\n### ***Carta de Sandra Pareja Álvarez***\n\n*“Querida mami:\nPara mí es mucho más difícil este dolor, cada día vuelvo a casa con la ilusión de encontrarte, pero no estás. Se me encharcan los ojos tras cada golpe de la realidad. Mi reina, me hace mucha falta escuchar tu risa y verte disfrutar de la vida como solías hacerlo. Aquí ya nada es igual, solo se siente el silencio, el vacío y la soledad. Tus hijos y nietos te extrañamos mucho. Las navidades ahora son muy tristes, ya no hay motivos para celebrar. Deseo que quien te arrebató la vida y cortó tus alas y sueños pague, deseo que se haga justicia… Te amo, mi reina. Eres y serás mi amor bonito”.*",
    "estado_proceso": "Según Ana Mile, la investigación por el asesinato de Rosalía Álvarez Monsalve se encuentra en la Fiscalía 15 Seccional de Armenia. El 13 de diciembre de 2021, el investigador asignado al caso le dijo que no había información nueva sobre la indagación. Se desconoce quién fue el responsable de los hechos.\n\n**Si tienes una historia para **Ya no estoy aquí** contáctanos al correo: yanoestoyaqui.cuestionpublica@gmail.com*",
    "enlace_imagen": "https://cuestionpublica.com/wp-content/uploads/2022/01/Rosalia-Alvarez-polaroid.png",
    "audio": "https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/1200009415%3Fsecret_token%3Ds-abWd3qAPlI6&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true",
    "visible": 1
  },
  {
    "Nombre": "Yenny Astrid",
    "Apellidos": "Cerquera Murcia",
    "Edad": 27,
    "Departamento": "Bogotá",
    "Ciudad": "Bogotá",
    "Municipio": "",
    "Vereda/zona": "",
    "Lugar de nacimiento": "",
    "URL foto": "https://drive.google.com/drive/folders/1G46rcaGYeGx7M7PzyS2-HwQ6Oe8Elry8",
    "Descripción inmemoriam": "https://docs.google.com/document/d/1kPGRVlFRd2E0_TK7Nu4cRu90WsejkjP6tLA-LVIYtPg/edit",
    "Audio in memoriam": "",
    "Carta": "",
    "Titular de prensa erróneo": "",
    "URL a la nota": "",
    "Información de prensa corregida": "",
    "texto_in_memoriam": "El 17 de mayo de 2020 fue asesinada con un disparo en el pecho por hombres que querían hurtar su bicicleta. El hecho ocurrió en el Parque Porvenir de la localidad de Bosa, Bogotá.\n\n**Fuentes:** [El Tiempo](https://www.eltiempo.com/bogota/enfermera-asesinada-en-bosa-por-robarle-su-bicicleta-496526) y [El Heraldo](https://www.elheraldo.co/judicial/asesinan-una-enfermera-en-bogota-por-robarle-la-bicicleta-727094).\n  \n## *Una mujer que pedaleaba con el corazón*  \n  \nEl silencio de la mañana se interrumpe con el silbido de los monitores y el movimiento del personal de la Clínica Méderi en Bogotá. Son las 8 a.m. y Yenny Cerquera, enfermera del servicio geriátrico, se prepara para comenzar su turno. Avanza por los pasillos y al llegar a la primera habitación un adulto mayor la recibe en su cama con un saludo débil, pues se acaba de despertar y tiene el cuerpo cansado y dolorido por la enfermedad que lo aqueja.\n\nAl verlo, la voz de Yenny se tiñe de ternura y le devuelve los “buenos días” con una sonrisa que se ve únicamente en sus ojos, porque usa tapabocas. Mientras el hombre le cuenta cómo se ha sentido, ella le toca cariñosamente el hombro y monitorea sus signos vitales. Después, le suministra los medicamentos y le recuerda que puede llamarla cuando lo necesite. Así continúa su ruta por las camas siguientes, procurando que cada paciente reciba una voz amable y un trato digno.\n\nEn medio de su recorrido por las habitaciones piensa en Jorge Beltrán, su novio. Solía llamarlo por teléfono durante el trabajo. Esas conversaciones resuenan en la memoria de él cuando recuerda a Yenny:\n\n“Ella quería demasiado a los adultos mayores y los consentía mucho. Me contaba que les daba sus alimentos con amor, los ayudaba a bañarse cuidadosamente y velaba porque recibieran sus medicinas a la hora correcta. A pesar de sus largas jornadas de trabajo, le gustaba escucharlos y hacerlos sentir lo mejor posible, porque la gratitud de sus pacientes al final del turno le llenaba el corazón.\n\nTambién era una mujer muy solidaria. Con frecuencia me hablaba de una señora que barría una zona del hospital a la intemperie y se conmovía mucho por su dedicación. Me decía que todos los días conseguía una sopa en la cocina de la clínica para dársela a la hora del almuerzo y charlaba un rato con ella. Yenny no veía estas acciones como grandes hazañas, pero eran detalles como esos los que hacían de ella una mujer valiosa.\n\nA veces yo la recogía en el trabajo o ella venía a mi casa y nos quedábamos juntos. Los dos compartimos la pasión por el ciclomontañismo y al comienzo de la cuarentena, en marzo de 2020, hablábamos de los recorridos en bicicleta que queríamos hacer.\n\nSu ruta favorita era el Alto de la Viga, un ascenso de 18 kilómetros que finaliza en el Páramo Cruz Verde de Choachí (Cundinamarca). Es un recorrido retador y a ella le gustaba mucho sentirse desafiada por la montaña. Invirtió mucho dinero en su bicicleta, a pesar de que ya había sido víctima de robo con una anterior. A Yenny le gustaba llegar a la cúspide, con la sabana bajo sus pies y sentir el aire limpio en sus pulmones. Sus tres hijas eran su motor de vida y con orgullo les mostraba sus travesías en bicicleta.\n\nUna semana antes de que la asesinaran, Yenny llegó a mi casa con una botella de vino, una torta y regalos, porque era mi cumpleaños. Era muy amorosa y espontánea. Ese día bailamos, compartimos con mi familia y la pasamos muy bien. Así quiero que la recuerden, como una madre guerrera, una mujer sensible y una ciclomontañista que veía en los retos nuevas oportunidades”.\n  \n>*Jorge Luis Beltrán Acosta, 31 años, pareja.*",
    "estado_proceso": "De acuerdo con un [comunicado](https://twitter.com/FiscaliaCol/status/1264674954815188992?ref_src=twsrc%5Etfw%7Ctwcamp%5Etweetembed%7Ctwterm%5E1264674954815188992%7Ctwgr%5E%7Ctwcon%5Es1_&ref_url=https%3A%2F%2Fconexioncapital.co%2Fjuez-envia-a-la-carcel-a-presunto-asesino-de-biciusuaria%2F) emitido el 24 de mayo de 2020 por la Fiscalía General de la Nación, Ángel Clemente Conrado Pérez, uno de los agresores de Yenny Cerquera, fue capturado por la Seccional de Policía Judicial Metropolitana de Bogotá (Sijín) en el sur de Bogotá.\n\nUn mes después, el 24 de junio de 2020, las autoridades [capturaron al segundo hombre implicado](https://www.eltiempo.com/bogota/asesinato-de-yenny-cerquera-capturan-al-segundo-implicado-en-el-homicidio-510470) en el robo y el asesinato, pero no revelaron su identidad.\n\nEn agosto de 2021, un año después del feminicidio, Ángel Conrado fue [condenado a 35 años de prisión](https://noticias.caracoltv.com/bogota/condenan-a-asesino-de-la-enfermera-yenny-cerquera-a-quien-mataron-por-robarle-una-bicicleta) por los cargos de homicidio agravado, porte ilegal de armas y hurto calificado y agravado. No se conoce el resultado del proceso judicial del segundo capturado por el crimen de Yenny.\n  \n***Si tienes una historia para **Ya no estoy aquí** contáctanos al correo: yanoestoyaqui.cuestionpublica@gmail.com*",
    "enlace_imagen": "https://cuestionpublica.com/wp-content/uploads/2021/09/Yenny-Astrid-Cerquera.png",
    "audio": "https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/1166546494%3Fsecret_token%3Ds-wOnqbknD2Bu&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true",
    "visible": 1
  },
  {
    "Nombre": "Trinidad del Carmen",
    "Apellidos": "Mejía Vega",
    "Edad": 82,
    "Departamento": "Boyacá",
    "Ciudad": "",
    "Municipio": "Socha",
    "Vereda/zona": "El Pozo",
    "Lugar de nacimiento": "",
    "URL foto": "https://drive.google.com/drive/folders/1G46rcaGYeGx7M7PzyS2-HwQ6Oe8Elry8",
    "Descripción inmemoriam": "https://docs.google.com/document/d/1SUwf2JCMGDk3fiWuJ-lBTQ-2bZ9yXkY-ixaRq7I7j0I/edit",
    "Audio in memoriam": "",
    "Carta": "",
    "Titular de prensa erróneo": "",
    "URL a la nota": "",
    "Información de prensa corregida": "",
    "texto_in_memoriam": "El 24 de mayo de 2020 su cuerpo fue encontrado —sobre la cama y con una herida abierta a la altura del cuello— al interior de su vivienda en la vereda El Pozo, en el municipio de Socha (Boyacá).\n  \n**Fuentes:** [Diario La Libertad](https://diariolalibertad.com/sitio/2020/05/25/asesinato-de-adulta-mayor-es-investigado-por-autoridades-en-boyaca/), [Caracol Radio](https://caracol.com.co/emisora/2020/05/26/tunja/1590448821_491358.html) y [Su Versión](https://suversion.com.co/home/mujer-de-82-anos-fue-degollada-en-su-residencia-en-socha-boyaca/).\n  \n## *Carmelita, la amiga de tres generaciones*  \n  \nEl monumento a la Virgen del Carmen, ubicado en la entrada occidental del municipio de Socha, vigilaba todos los días los pasos sosegados de Trinidad del Carmen cuando salía de su finca a vender leche y huevos en el pueblo. Era una mujer rural, había trabajado en el campo desde la infancia y conocía bien el paisaje montañoso de esa tierra que reconocía como suya.\n\nAsí, con la tranquilidad de la vejez que proyectaban sus ojos y la gallardía de sus manos campesinas, la recuerda María Sánchez López, quien fue su amiga por más de 20 años:\n\n“Carmelita era una mujer muy tímida y solitaria. La conocí porque era amiga de mi abuelita cuando las dos vivían en la vereda Cotamo, una zona rural que queda a ocho kilómetros de Socha. En ese tiempo ella trabajaba haciendo cobijas de lana y lograba unos tejidos hermosos. Recuerdo que mi abuela y yo íbamos a visitarla con frecuencia, ellas dos hablaban durante horas o hacían trueques con legumbres u otros alimentos. Esa relación de amistad se mantuvo con mi mamá y luego conmigo, cuando mi familia se fue del pueblo y yo decidí quedarme. Carmelita fue amiga de tres generaciones de mujeres en mi familia.\n\nHace 10 años ella vendió la finca de Cotamo y se fue a vivir a El Pozo, en un lote que queda a menos de un kilómetro de la entrada occidental de Socha. Cuando comenzó a vivir cerca del pueblo me la encontraba con frecuencia; a veces la veía pasar por mi casa vendiendo leche o huevos y le decía: “Doña Carmelita, venga, siga se sienta y se toma un tinto”. Ella siempre estaba de afán porque no tenía a nadie que cuidara sus terrenos, por eso decía: “No mija, no puedo. Dejé mis animales por allá solos, mejor me voy”. Otras veces, me recibía el tinto a toda carrera y luego la veía alejarse sobre el andén de la cuadra.\n\nComo sabía que Carmelita vivía sola y no tenía familiares cerca, de vez en cuando mis hijos y yo la visitábamos, pasábamos la tarde con ella. Yo la quería mucho. Cuando llegaba a su casa le daba un abrazo diciendo: “¿Cómo está, doña Carmelita?, ¿qué hace?” y ella me invitaba a entrar. Nos sentábamos en su cocina a hablar de nuestras familias. Cuando yo llegaba con algún problema, me miraba con amor y me decía: “Mija, toca tener paciencia”.\n\nTenía toda la autoridad para decirlo porque había atravesado con serenidad todas las dificultades de su juventud: era la mayor de cuatro hermanos y a todos los ayudó durante su crecimiento porque aportó dinero para su manutención desde muy joven. Trabajó muchos años cocinando para los obreros de otras fincas o haciendo trabajos del campo como cargar leña.\n\nCuando terminaba la visita y se acercaba la hora de mi partida, ella me decía: “Espere hacemos un tinto” y con esa excusa nos quedábamos hablando toda la tarde. Durante la pandemia no pudimos vernos tan seguido y yo andaba muy preocupada. Un día fuimos con mi esposo a verla, pero fue un encuentro corto por las restricciones de movilidad. En mi casa la extrañamos mucho”.\n  \n>*Maria Sánchez López, 52 años, amiga.*\n\n<p align=\"center\">**</p>\n\nAngélica, una de las hijas de María Sánchez, también se enternece cuando piensa en Trinidad del Carmen y experimenta una nostalgia que atraviesa sus cinco sentidos:\n\n“Cuando íbamos con mi mamá a la finca de Carmelita, ella nos saludaba y enseguida corría a traer huevos de su galpón para prepararnos algo de comer. Luego encendía el fogón de leña de su cocina, ponía los huevos en una sartén y los servía en un plato con un pocillo de café y una rodaja de pan. El aroma del carbón le daba a su comida un sabor indescriptible que nunca voy a olvidar. Con su sazón expresaba el cariño porque, por lo general, era una mujer muy reservada.\n\nSu casa estaba ubicada en una zona de pastoreo y no habían vecinos cercanos, por eso ella vivía rodeada de animales. Tenía gatos, gallinas, un perro, un toro, una vaca y un ternero. Doña Carmelita los cuidaba con esmero porque sabía que eran su compañía y su sustento. La soledad no le preocupaba, al contrario, era una mujer tranquila, con mucha energía para vivir.\n\nYo disfrutaba escuchar sus historias y a ella le gustaba hablar de su nieto Santiago, que vivía en la capital. Una vez me contó que había vendido unas vacas que tenía para enviarle dinero. El muchacho estaba muy agradecido y se notaba que la quería mucho porque, cuando llegaban las vacaciones, él se quedaba un mes en la finca con ella. Durante sus visitas, doña Carmelita andaba muy contenta por el pueblo, acompañada de su nieto que no la dejaba sola y la mimaba mucho.\n\nEn mi mente se repiten todas las veces que la vi a la entrada de su finca, una vez terminada la visita, con su larga falda planchada y su sombrero blanco. Ella caminaba por su patio cercado y nos seguía con la vista por el camino, despidiéndose”.\n\n>*Angelica Sánchez, 22 años.*",
    "estado_proceso": "De acuerdo con un comunicado emitido el 25 de mayo de 2020 por la [Oficina de Comunicaciones Estratégicas del Departamento de Policía de Boyacá](https://drive.google.com/file/d/1yp_vG3VwVJUS0bIw7ik0-Gt49K3MULFN/view?usp=sharing), la investigación por el asesinato de Trinidad Del Carmen está en la Fiscalía 21 Seccional de Socha. María y Angélica* desconocen si hay avances en la indagación.\n\n*Los nombres de *María* y *Angélica Sánchez* fueron modificados por petición suya. \n\n***Si tienes una historia para **Ya no estoy aquí** contáctanos al correo: yanoestoyaqui.cuestionpublica@gmail.com*",
    "enlace_imagen": "https://cuestionpublica.com/wp-content/uploads/2021/11/Trinidad-del-Carmen-Mejia-1.png",
    "audio": "https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/1162032871%3Fsecret_token%3Ds-qW0U990fJ56&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true",
    "visible": 1
  },
  {
    "Nombre": "Luisa Fernanda",
    "Apellidos": "Velásquez Navarro",
    "Edad": 21,
    "Departamento": "Cundinamarca",
    "Ciudad": "Madrid",
    "Municipio": "",
    "Vereda/zona": "",
    "Lugar de nacimiento": "",
    "URL foto": "https://drive.google.com/drive/folders/1G46rcaGYeGx7M7PzyS2-HwQ6Oe8Elry8",
    "Descripción inmemoriam": "https://docs.google.com/document/d/1JA_ivmMGgizOy42HddkAfqhQSHF1rQo84yOHeioj9Fo/edit",
    "Audio in memoriam": "",
    "Carta": "",
    "Titular de prensa erróneo": "",
    "URL a la nota": "",
    "Información de prensa corregida": "",
    "texto_in_memoriam": "Desapareció el 24 de abril de 2020 en Madrid (Cundinamarca) luego de tener una cita con su expareja. Su cuerpo fue hallado el 10 de mayo de ese año en las afueras del municipio, con el cabello cortado y signos de violencia por arma blanca.\n  \n**Fuente:** [Alerta Bogotá](https://www.alertabogota.com/noticias/local/hallan-muerta-jovencita-reportada-como-desaparecida-en-madrid-cundinamarca), [El Tiempo](https://www.eltiempo.com/justicia/investigacion/feminicidio-en-cundinamarca-lleva-tres-meses-sin-avances-en-la-investigacion-521122) y [RCN Radio](https://www.rcnradio.com/recomendado-del-editor/el-feminicidio-de-luisa-fernanda-sigue-en-la-impunidad).\n  \n## *La belleza de las pequeñas cosas*  \n  \nEs de noche y Luisa espera a que llegue la hora de dormir. Está acostada en una de las dos camas de la habitación. Mientras desliza hacia arriba el contenido que le muestra su celular, se escucha un murmullo proveniente del televisor.\n\nSobre las 11:30 p.m. Vanessa, de 18 años, entra al cuarto cansada de la jornada laboral, se acuesta en la cama que está desocupada y apenas mira a su hermana cuando dice: “Que descanses, Luisa”. Cae profundamente dormida sin sospechar que es la última vez que le da las buenas noches.\n\nEsa escena se repite de manera constante en la mente de Vanessa. La evoca para recordar a su hermana porque, aunque su asesinato ocurrió hace más de un año, aún no se acostumbra a su ausencia. Espera que un día regrese a la casa después del trabajo, anhela tener la oportunidad de conversar con ella una vez más, antes de dormir, para darle todo el cariño del mundo.\n\n“Todavía no me hago a la idea de que ya no está. Los últimos tres meses que vivimos juntas la pasamos muy bien. Luisa y yo salíamos a cenar comida rápida pero, por lo general, nos quedábamos en casa haciendo maratones de películas o ella salía con Samuel, su niño de cuatro años. A ella no le gustaban las fiestas o el licor, era difícil sacarla a tener experiencias distintas.\n\nAún así mi hermana tenía su lado arriesgado. Se hizo mamá a los 16 años, cuando cursaba el último año del bachillerato. Su historia de amor en el colegio fue quizás la más grande de sus locuras, aunque ella era una mujer que pocas veces se salía de la norma. Por esa época mi mamá la envió donde mi abuela para evitar que “cogiera mal camino”, pero esa decisión no pudo prevenir que se enamorara y saliera a escondidas con Sebastián, el padre del niño. Un primo la ayudaba a escabullirse de la casa y, en esos encuentros, quedó embarazada.\n\nDespués de Sebastián tuvo otra pareja pero Samuel, su hijo, era su verdadero amor, el más puro. Ella anhelaba que él tuviera todas las comodidades y por eso trabajaba muy duro. Cuando descansaba pasaban todo el tiempo juntos.\n\nComo siempre estaba ocupada, a mí me gustaba asustarla para sacarla de la rutina. A veces, cuando Luisa estaba en la cocina yo entraba por detrás y la agarraba fuerte por la cintura. Ella gritaba de miedo y yo corría de regreso a la habitación muerta de la risa, mientras me regañaba. Tiempo después volvía al cuarto, se reía conmigo y tenía arranques de amor en los que me hablaba con mucha ternura.\n\nSu lado más divertido salía a flote con Samuel, pues disfrutaba hacerle bromas y grabar su reacción. Tenía su computador lleno de videos de mi sobrino. Cuando la extraño más de lo normal reproduzco esas escenas, escucho su risa y la veo tan contenta que me parece tenerla aquí todavía”.  \n\n>*Vanessa Velásquez Navarro, 19 años, hermana.*",
    "estado_proceso": "Según Vanessa, la investigación del caso de Luisa está en la [Fiscalía - URI de Madrid (Cundinamarca)](https://drive.google.com/file/d/1mscs1QU0b6XF0oW5qA4APZj6Gec_G8-o/view?usp=sharing). Miguel Pineda es el principal sospechoso por el asesinato de la joven madrileña y [rindió declaración ante esa unidad el 30 de abril de 2020.](https://drive.google.com/file/d/1bNlvYRCkqXiXKv1XAOXnx7iOdF1sDHgW/view?usp=sharing) Fue requerido nuevamente por la Seccional de Investigación Criminal (SIJIN) en días posteriores, pero no se presentó. De acuerdo con la información suministrada por la Fiscalía, se desconoce su paradero.\n\nEn la actualidad la familia Velásquez Navarro no sabe en qué etapa está la investigación por el asesinato de Luisa.\n\n**Si tienes una historia para **Ya no estoy aquí** contáctanos al correo: yanoestoyaqui.cuestionpublica@gmail.com*",
    "enlace_imagen": "https://cuestionpublica.com/wp-content/uploads/2021/11/Luisa-Fernanda-Velasquez.png",
    "audio": "https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/1158195931%3Fsecret_token%3Ds-wTYlCrtefau&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true",
    "visible": 1
  },
  {
    "Nombre": "Lida Mónica",
    "Apellidos": "Rincón Tumal",
    "Edad": 47,
    "Departamento": "Putumayo",
    "Ciudad": "Mocoa",
    "Municipio": "",
    "Vereda/zona": "",
    "Lugar de nacimiento": "",
    "URL foto": "https://drive.google.com/drive/folders/1G46rcaGYeGx7M7PzyS2-HwQ6Oe8Elry8",
    "Descripción inmemoriam": "https://docs.google.com/document/d/1XbkvIw9Fwaozec3t6VFFBIAAXcKxSy01yEaeQzPJAvY/edit",
    "Audio in memoriam": "",
    "Carta": "",
    "Titular de prensa erróneo": "",
    "URL a la nota": "",
    "Información de prensa corregida": "",
    "texto_in_memoriam": "El pasado 10 de mayo de 2020 su pareja la atacó con un arma de fuego cuando se encontraba en el sector de La Esmeralda, en Mocoa (Putumayo). Falleció tres días después por la gravedad de los impactos de bala. Su hija, Luiza Valentina Rincón, también perdió la vida intentando evitar el feminicidio.\n  \n **Fuente:** [RCN Radio](https://www.rcnradio.com/recomendado-del-editor/feminicidios-en-cuarentena-monica-y-luiza-murieron-el-dia-de-las-madres) y [Cerosetenta](https://cerosetenta.uniandes.edu.co/en-cuarentena-una-mujer-fue-asesinada-casi-que-cada-dia-de-por-medio/). \n  \n## *La “profe” guerrera*  \n  \nLas trochas que unían las veredas cercanas a La Dorada, Putumayo, en 1994, fueron testigos de los pasos insistentes de una profesora de informática que comenzó su carrera dando clases en las zonas rurales más apartadas de ese departamento. Era Mónica Rincón, una mujer nacida en Pasto, morena y de cabello oscuro, que recorría los caminos de tierra provista únicamente de sus libros de estudio.\n\nAunque el conflicto armado y los grupos ilegales la siguieron de cerca mucho tiempo, ella dictaba sus clases en las escuelas del campo porque tenía una misión: enseñarle a los hijos de los cultivadores de coca que la educación los podía salvar de esa cadena de violencia.\n\n Su hermana Nohora la recuerda en los salones de clase, rodeada de niños, con los ojos achinados y una sonrisa gigante, fruto del amor que sentía por su profesión y el territorio donde la ejercía:\n\n“Mónica amaba el Putumayo y decía que no lo cambiaba por nada. Estaba muy contenta porque allí atendía a los niños de las zonas rurales, provenientes de familias agricultoras, que en ese momento se dedicaban a cultivar coca. No había mucho interés de los padres sobre la educación de sus hijos, por eso ella motivaba mucho a los pequeños a seguir estudiando y su alegría los contagiaba. Cuando no asistían a clase o no cumplían con las tareas, ella se preocupaba por ellos, porque sabía que en el territorio los campesinos vivían una paradoja:\n\n— Mirá, Nohorita, esas familias están inundadas del dinero de la coca pero viven en medio de la violencia y no le ponen atención a la educación de los niños—, me decía cuando venía de vacaciones a Pasto.\n\nPor eso ella empezó su carrera como docente trabajando en proyectos de formación rural. Su primer trabajo de planta fue en el Valle del Guamuez a principios de 1994, dos años después de graduarse de bachillerato y de tener a su hija Luiza.\n\nA partir de ese primer año como docente, Mónica se inscribió en universidades que le permitían formarse a distancia y se trasladaba todos los fines de semana a los centros urbanos para poder cumplir con los pendientes de las asignaturas. De ese modo se educó en Pedagogía e hizo su Licenciatura en Informática. Era muy apasionada con el estudio porque le gustaba mucho enseñar y los niños que recibían sus clases eran su motivación.\n\nEntre 2005 y 2007 la nombraron directora del Centro Educativo Rural El Sábalo en San Miguel, Putumayo. Yo ya era maestra en ese entonces y me fui a trabajar con ella. Mónica era una guerrera y estaba ocupada incluso los domingos. Cuando yo le decía que tenía que descansar, ella se reía y me decía: “Con una bailada y una cervecita se le va a uno todo [el cansancio]”, porque además de ser una profesora excelente, era muy rumbera.\n\nCuando las obligaciones le daban una tregua, ella convocaba a todos los docentes a la casa donde vivíamos las dos en La Dorada, Putumayo, y se ponía a bailar con ellos, porque eso le fascinaba. A veces iba a los festivales que hacían en el municipio con su amiga Irma Rosero, otra docente con la que mi hermana se divertía mucho. Mónica era el alma de las reuniones a pesar de que por esa época vivió momentos duros, pues la violencia la obligó a salir de La Dorada.\n\n En 2007 estuvo cuatro días secuestrada por las Farc. El grupo guerrillero quería convertirla en su informante porque sabían de su liderazgo entre las comunidades locales y que se movía mucho por las veredas. Cuando la liberaron y pudo darme su ubicación, me dijo: “Nohorita, tuve que decirles que sí para salvar mi vida y salir de ese lugar”. Pero después de reencontrarse conmigo huyó al amanecer del municipio de San Miguel y pasó unos días en la capital del Putumayo. Por esos días le dijeron que buscara asilo en Canadá, pero ella no quiso, se resistió a dejar de ejercer y le dieron una nueva plaza como docente en Mocoa. Allí siguió su vida con Luiza.\n\nMónica no solo era muy valiente y excelente profesora, también era una mamá muy amorosa. Resulta que Luiza no siempre fue mujer: antes era Carlos, nosotras le decíamos ‘Carlitos’. Recuerdo que cuando ‘Carlitos’ estaba llegando a la adolescencia le dijo a Mónica que no quería ser un niño. Fue una escena hermosa que me enseñó mucho del amor: el pequeño lloraba y decía que no le gustaba tener ese cuerpo. Mi hermana no lo reprendió, al contrario, lo abrazó muy fuerte y le dijo: “Mijo, si usted quiere ser una mujer, yo lo apoyo”. De ahí en adelante ella hizo de todo por proteger a Luiza. Así quiero que la recuerden, como una mujer que sabía sobrellevarlo todo.”\n  \n>*Alma Nohora Rincón Tumal, 47 años, hermana.*",
    "estado_proceso": "Según Lorena Rincón Tumal, la investigación por el feminicidio de Lida Mónica y su hija Luiza fue cerrada el 22 de octubre de 2020 a través de una [audiencia de preclusión](https://drive.google.com/file/d/1fLY9w-1kNtfkpoAJwflcrvbiRznKpN3_/view?usp=sharing) citada por el Juzgado Tercero Penal del Circuito Transitorio de Mocoa, Putumayo. Ese día, el fiscal aseguró que no había más que indagar teniendo en cuenta que el feminicida se quitó la vida en la escena del crimen frente a varios testigos.\n\n*Si tienes una historia para Ya no estoy aquí contáctanos al correo: yanoestoyaqui.cuestionpublica@gmail.com",
    "enlace_imagen": "https://cuestionpublica.com/wp-content/uploads/2021/11/Lida-Monica-Rincon.png",
    "audio": "https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/1154035267%3Fsecret_token%3Ds-ghp25EkDkJc&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true",
    "visible": 1
  },
  {
    "Nombre": "Luiza Valentina",
    "Apellidos": "Rincón",
    "Edad": 27,
    "Departamento": "Putumayo",
    "Ciudad": "Mocoa",
    "Municipio": "",
    "Vereda/zona": "",
    "Lugar de nacimiento": "",
    "URL foto": "https://drive.google.com/drive/folders/1G46rcaGYeGx7M7PzyS2-HwQ6Oe8Elry8",
    "Descripción inmemoriam": "https://docs.google.com/document/d/1XbkvIw9Fwaozec3t6VFFBIAAXcKxSy01yEaeQzPJAvY/edit",
    "Audio in memoriam": "",
    "Carta": "",
    "Titular de prensa erróneo": "",
    "URL a la nota": "",
    "Información de prensa corregida": "",
    "texto_in_memoriam": "Fue asesinada, el 10 de mayo de 2020, con un impacto de bala en el pecho. Su padrastro le disparó cuando intentó evitar el feminicidio de su madre, Lida Mónica Rincón Tumal. Los hechos ocurrieron en el barrio La Esmeralda de Mocoa, Putumayo.  \n\n**Fuente:** [RCN Radio](https://www.rcnradio.com/recomendado-del-editor/feminicidios-en-cuarentena-monica-y-luiza-murieron-el-dia-de-las-madres) y [Cerosetenta](https://cerosetenta.uniandes.edu.co/en-cuarentena-una-mujer-fue-asesinada-casi-que-cada-dia-de-por-medio/).  \n  \n## *Luiza, una mujer que sabía celebrar la vida*  \n  \nNelsy y Ana Cristina, dos adolescentes que viven en Pasto, bañan y perfuman a ‘Carlitos’, su primo. Con tres años, es el menor de la familia Rincón. Es 1997 y al niño le gusta que le pongan vestidos de colores, que jueguen con su cabello ondulado y le calcen unas sandalias bonitas. Cuando ellas lo visten como él quiere, corre por la casa de sus primas, da vueltas con su faldón y se siente como la más bonita de las niñas. Sin embargo, cuando le devuelven sus pantaloncitos de niño, se entristece y empieza a llorar.\n\nPor episodios como este, cuando ‘Carlitos’ decidió que quería ser una mujer a los 13 años casi nadie de su familia se sorprendió. Al cumplir la mayoría de edad se cambió el nombre a Luiza. Su tía, Lorena Rincón, la vio crecer y supo desde siempre que su sobrina era una criatura llena de orgullo y amor propio:\n\n“Ella nunca ocultó quién era, a pesar de que en la infancia le decíamos ‘Carlitos’ porque no sabíamos que quería ser una mujer. En la adolescencia era una jovencita alegre que jugaba con otras chicas de su edad y le llovían las amistades.\n\nSiempre me gustó esa capacidad que ella tenía de defender a capa y espada su verdadera identidad, porque caminaba como una dama, segura de sí misma y, si alguien hacía algún comentario imprudente sobre ella, procuraba no prestarle atención. Pero a pesar de que era tan segura, hubo un tiempo en el que estuvo muy desmotivada con sus estudios porque en el colegio había muchachos que se burlaban de sus gustos y sus maneras.\n\nFue tan duro que ella se retiró de estudiar. Un día le dije: “De vaga no te quedas” y la impulsé a terminar su bachillerato en un instituto por ciclos (en el que se cursan los años académicos de forma acelerada). Allí se estrelló varias veces con el amor porque había hombres que le decían de todo para conquistarla, pero se alejaban cuando se daban cuenta de que era una chica trans. Aunque esos rechazos le causaron mucho dolor, al final de cada crisis se peinaba el cabello, se ondulaba cuidadosamente las pestañas y buscaba la ropa más bonita para salir con sus amigos a bailar porque, eso sí, ella era muy rumbera.\n\nAntes de irse yo le decía: “Mírate, ¡cómo te vas de linda!”, porque yo admiraba mucho su belleza. Era alta, esbelta y tenía un rostro muy bonito. Su abuela, que siempre aceptó su cambio, le decía lo mismo: “¡Qué hermosa eres!” y Luiza sonreía. Era una jovencita alegre que, a pesar de las dificultades, se sentía una mujer completa, plena”.\n  \n>*Lorena Rincón Tumal, 36 años, tía.*\n\n<p align=\"center\">*</p>\n\n A principios de 2020, Luiza se sentía satisfecha consigo misma. Iba en segundo semestre de Derecho en la Universidad Unicervantes de Mocoa, estaba enamorada y la rodeaban personas que la querían mucho. Su novio, David Tez, a quien conoció en 2016, le ayudó a sanar a punta de besos las heridas de otros amores fallidos que no la aceptaron completamente. Así la recuerda él:\n \n“Luiza era una mujer muy bonita, nunca pasaba desapercibida. Además de su belleza era muy tierna y eso me flechó. Recuerdo que tenía un aura que hacía que todas las personas quisieran hablar con ella. Hasta los animalitos se le acercaban y ella era muy cariñosa con ellos. En 2016 comenzamos a hablar por Facebook, resultó que ambos compartíamos un amor grande por los gatos. Ella vivía con Mia y Perla, sus bebés felinas, y yo con Amisha.\n\nDos años después nos hicimos pareja porque su apoyo incondicional y su amor me hicieron dejar a un lado todos los prejuicios. Ella me acompañó en un momento muy difícil de mi vida, cuando me fui a vivir a Medellín hace un par de años. Yo quería empezar otra carrera y la situación con mi familia era muy difícil. Luiza estuvo muy pendiente de mí, nunca me dejó solo, ella era muy protectora. Me visitó un tiempo, comenzamos a salir, a comer juntos, a ir al cine… Eso me ayudó tanto que sin darme cuenta me aferré a ella.\n\nLuiza amaba mucho a sus seres queridos, pero a quien adoraba sobre todas las cosas era a su hermano menor. Quería salir adelante por él y por eso decidió comenzar su carrera universitaria en agosto de 2019. Era muy responsable y se esforzaba mucho por hacer las cosas bien, tener buenas notas y ayudar a su mamá, que en ese momento seguía trabajando como docente en Mocoa. A pesar de eso, siempre tenía tiempo para divertirse y salir con sus amigos. Todos los que la conocimos la recordaremos así, como una mujer espontánea que sabía celebrar la vida.\n\nHoy yo cuido a nuestros gatos y pienso frecuentemente en ella”.\n\n>*David Tez, 29 años, pareja.*",
    "estado_proceso": "Según Lorena Rincón Tumal, la investigación por el feminicidio de Luiza y su mamá Mónica fue cerrada el 22 de octubre de 2020 a través de una [audiencia de preclusión](https://drive.google.com/file/d/1fLY9w-1kNtfkpoAJwflcrvbiRznKpN3_/view?usp=sharing) citada por el Juzgado Tercero Penal del Circuito Transitorio de Mocoa, Putumayo. Ese día, el fiscal aseguró que no había más que indagar teniendo en cuenta que el feminicida se quitó la vida en la escena del crimen frente a varios testigos.\n\n*Si tienes una historia para Ya no estoy aquí contáctanos al correo: yanoestoyaqui.cuestionpublica@gmail.com",
    "enlace_imagen": "https://cuestionpublica.com/wp-content/uploads/2021/11/Luiza-Valentina-Rincon.png",
    "audio": "https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/1154046295%3Fsecret_token%3Ds-fO0ITzBNRLx&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true",
    "visible": 1
  },
  {
    "Nombre": "Leidy",
    "Apellidos": "Padilla Daza",
    "Edad": 41,
    "Departamento": "Cesar",
    "Ciudad": "Valledupar",
    "Municipio": "",
    "Vereda/zona": "",
    "Lugar de nacimiento": "Jagua de Ibirico, Cesar",
    "URL foto": "https://drive.google.com/drive/folders/1G46rcaGYeGx7M7PzyS2-HwQ6Oe8Elry8",
    "Descripción inmemoriam": "https://docs.google.com/document/d/1wahjvjOcOWuykSVNQjnUpBLQF-Kbuh9YNXshx5UF8Dk/edit?pli=1",
    "Audio in memoriam": "",
    "Carta": "",
    "Titular de prensa erróneo": "",
    "URL a la nota": "",
    "Información de prensa corregida": "",
    "texto_in_memoriam": "Fue asesinada el 11 de julio de 2020 luego de mantener una discusión con un hombre en las afueras de su peluquería en el barrio Villa del Rosario, Valledupar. Como mujer trans, acompañaba los procesos de la organización LGBTI Matices de esa ciudad.\n  \n**Fuente:** [El Heraldo](https://www.elheraldo.co/judicial/de-varias-punaladas-asesinan-lideresa-trans-en-valledupar-741703) y [Caribe Afirmativo](https://caribeafirmativo.lgbt/asesinan-en-valledupar-a-leidy-padilla-una-lideresa-trans-que-hacia-parte-de-los-procesos-del-movimiento-social-de-esa-ciudad/).  \n  \n## *La salvadora nocturna*  \n  \nLa noche en Valledupar anuncia su llegada con una brisa refrescante. Leidy se prepara para salir al encuentro con sus amigas. Está en su local con la puerta cerrada, porque ya no está en servicio, pero sigue trabajando en su última misión del día. El espacio tiene las paredes blancas, un par de mesas altas del mismo color sobre las cuales descansan peines de varios tamaños, dos secadores, frascos con productos de belleza y perfumes que le dan al lugar un aroma de flores y champú. Frente a los tocadores hay un par de sillas bien puestas, paralelas a dos espejos grandes.\n\nLeidy se pinta los labios de rojo y se acomoda el vestido del mismo color que lleva puesto. Le fascina porque deja ver sus piernas, se mira al espejo y sonríe. Está lista. Ahora se dispone a maquillar a su amiga Alexa Brava, su obra maestra de la noche. Mientras la embellece, repite el mantra que siempre le dice a sus clientas para empoderarlas: “Chica bella. Rostro. Cejas definidas. Labios de tentación”.\n\nEsa escena, frente a los espejos de aquel salón de belleza y las dos mujeres embelesadas con su reflejo, es la misma que se repite en la memoria de Alexa cuando recuerda a Leidy, quien fue su mamá por elección:\n\n“Nos conocimos en 2017, cuando yo no sabía nada del mundo de las trans. Ella fue mi guía, mi profesora y me mostró muchas técnicas de estética para verme como yo quería ser. Era como mi madre. Me decía: “Hija, puedes _hormonizarte_, arreglarte el cabello o maquillarte. Yo te voy a enseñar”. Y bueno, tenía toda la autoridad para decirlo porque era una artista, una estilista profesional muy perfeccionista. Quería que yo aprendiera ese arte para asegurarme un trabajo digno, porque ella más que nadie sabía lo que sufrimos las trans.\n\nCuando se ponía nostálgica me contaba que había trabajado en las calles de Medellín y Bogotá, entre otras ciudades, y solía decir que fue una época difícil porque a veces otras chicas la querían sacar del trabajo por envidia: tenía buen cuerpo, cabello sedoso y una cara muy bonita que llamaban más la atención de los clientes. Yo le creo, porque cuando la conocí seguía siendo diva, a pesar de que había ganado peso. Todo aquel que la veía cuando estaba conmigo pensaba que era una señora de caché, porque además se vestía muy elegante y se arreglaba mucho ese cabello largo, brillante y natural que yo tanto le admiraba.\n\nTodo el dinero que ganó trabajando esos años lo ahorró y lo usó para apoyar a sus hermanos en la compra de una casa para sus padres y montar su peluquería en 2017.\n\nEse salón de belleza era nuestro punto de encuentro antes de salir a dar una vuelta por las noches. A las dos nos gustaba visitar a las otras compañeras trans en el Mercado, en la Calle 44 y en La Zona, lugares conocidos como espacios de tolerancia en Valledupar. Íbamos a verlas y les preguntábamos cómo estaba la noche, les llevábamos comida y las acompañábamos un rato.\n\nUn año antes de que Leidy muriera, nos fuimos al Río Guatapurí y encontramos a una chica que algún cliente había dejado por allá y no había querido pagarle. Como nosotras íbamos en moto, le dijimos que se subiera y le dimos chance de volver hasta un lugar seguro cerca a su puesto de trabajo. Así eran nuestras noches y cuando yo no podía ir, ella se iba sola y se perdía por ahí dando vueltas con las peladas, hablando con ellas. Mi madre Leidy me enseñó esa solidaridad, por eso cuando veo a alguien de nuestra comunidad que necesita ayuda le brindo una mano, pensando en ella, en la empatía que tenía con todas”. \n  \n>*Alexa Brava “La Española”, 23 años, amiga.*",
    "estado_proceso": "El 7 de octubre de 2020 el Juzgado Segundo Penal Municipal Ambulante de Valledupar impuso medida de aseguramiento privativa de la libertad en establecimiento de reclusión contra [Pedro Manuel Caldera Romero.](https://drive.google.com/file/d/1_qIrnXMX4FI6-VHww0hot1HttpMxIYNB/view?usp=sharing) La Fiscalía 17 Seccional de Valledupar le imputó el delito de homicidio agravado.\n\nLa audiencia de acusación estaba prevista para el 15 de marzo de 2021, pero fue aplazada en dos ocasiones. El 12 de julio de 2021, el Juzgado Primero Penal Municipal con funciones de Control de Garantías concedió  libertad al imputado por [vencimiento de términos](https://drive.google.com/file/d/1s16IcPfNQvU0D-Yp1SkkFf-4uUVZ9AwA/view?usp=sharing).\n  \n**Si tienes una historia para **Ya no estoy aquí** contáctanos al correo: yanoestoyaqui.cuestionpublica@gmail.com*",
    "enlace_imagen": "https://cuestionpublica.com/wp-content/uploads/2021/10/Leidy-Padilla-Daza.png",
    "audio": "https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/1149025282%3Fsecret_token%3Ds-LiRLws3nmMb&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true",
    "visible": 1
  },
  {
    "Nombre": "Anlly Lorena",
    "Apellidos": "Pérez Gómez",
    "Edad": 23,
    "Departamento": "Sucre",
    "Ciudad": "Sincelejo",
    "Municipio": "",
    "Vereda/zona": "",
    "Lugar de nacimiento": "",
    "URL foto": "https://drive.google.com/drive/folders/1G46rcaGYeGx7M7PzyS2-HwQ6Oe8Elry8",
    "Descripción inmemoriam": "https://docs.google.com/document/d/1-TLDjn4ZSOpQRGiFaAIDtuYr-fmElFEzOVAKwKPsRWY/edit?pli=1",
    "Audio in memoriam": "",
    "Carta": "“El amor que siento por ti es tan grande que no cabe en una galaxia. Que me perdone el Creador, pero le va a tocar que destine una galaxia entera para mí, para depositar en ella todo ese amor porque estoy segura de que ninguna hermana podría con tanto. Lo sabes, mi bebé, siempre te lo he expresado. Él es testigo de que te extrañamos, aunque sabemos que debes estar en el mejor lugar, donde pueden estar las almas buenas. Te doy las gracias por ser ese portal de alegría y amor encarnado en la tierra, por tus sonrisas, tu entrega, tu dedicación y tu vida”. \n\nCarta de Susana a Anlly, escrita en septiembre de 2021.",
    "Titular de prensa erróneo": "",
    "URL a la nota": "",
    "Información de prensa corregida": "",
    "texto_in_memoriam": "El 31 de mayo de 2020 su cuerpo fue encontrado en su casa con un impacto de bala en la cabeza. Era comandante del Comando de Atención Inmediata (CAI) Cruz de Mayo, en la estación de Policía en Sincelejo (Sucre). \n  \n**Fuente:** [El Universal](https://www.eluniversal.com.co/regional/sucre/la-subteniente-anlly-perez-gomez-al-parecer-fue-asesinada-FX2909986) y [El Tiempo](https://www.eltiempo.com/justicia/investigacion/anlly-lorena-perez-muerte-de-una-subteniente-en-sucre-aun-es-materia-de-investigacion-502046).  \n  \n## *Sanadora*  \n  \n“La última vez que vi a mi hermana fue un jueves, recuerdo que era marzo de 2020. Fuimos a nadar al río La Plata, que queda cerca a la finca de nuestros papás en Filandia, Quindío. Al llegar, Anlly me agarró la mano antes de sumergirse y dejó su brazo extendido para que yo la siguiera. El día estaba cálido, por eso ambas decidimos nadar hacia la parte profunda del río y hundirnos con los ojos abiertos para mirarnos una a la otra debajo del agua. Luego, de vuelta en la superficie, jugamos como dos niñas a salpicarnos y salimos del agua riendo a carcajadas.  \n\nMás tarde, aún con el pelo y la ropa mojadas, caminamos cerca del cauce del río buscando perlitas y migajas de oro entre las piedras. Luego nos sentamos en la orilla, como hacíamos cuando éramos pequeñas, a alimentar los peces con un paquete de frituras de maíz (Choclitos) que trituramos con los dedos. Mientras tanto, hablamos de la naturaleza, de lo bella que es la creación y le conté una leyenda que leí sobre un meteorito de oro que querían bajar del espacio. Ella estaba alegre, me dijo que le tomara fotos y posó con las manos alzadas al cielo mientras las gotas de agua de su cabello caían sobre la camiseta mojada. Su sonrisa, que lo llenaba todo, me hizo feliz desde su primer instante en la tierra.  \n\nVi a Anlly por primera vez el 24 de noviembre de 1996 cuando una enfermera del Hospital Local Pedro Sáenz Diaz de Ulloa (Valle del Cauca), la cargaba en sus brazos. Ese día supe que era un regalo que Dios me había dado a los 6 años para no estar sola.\n\nDesde que era una bebé su alma estaba llena de ternura. Dicen que el espíritu de una persona se vuelve mucho más grande cuando ama a un animal. Si eso es así, yo creo que el de ella era gigantesco porque cada que podía llegaba a la casa con perritos que rescataba de la calle. Recogía tantos como podía.  \n\nLa finca de nuestros papás en Filandia fue refugio para Marquesa, Hugo, Sparkie, Niño, Princesa, Ema y Orejitas de Maíz, entre otros caninos que criamos desde cachorros. Ese amor por la gente y la naturaleza la impulsó a ser acólita de la iglesia en la adolescencia —donde hacía trabajo comunitario— y miembro del Cuerpo de Bomberos de Filandia entre 2013 y 2014.\n\nEn una ocasión me contó que el cuartel recibió un llamado para atender un incendio en una zona rural. \"Hermanita —me dijo— llegamos allá y empezamos a apagar todo. Cuando terminamos, nos quedamos parados mirando esa desolación, esa tristeza... porque habían ranitas, pajaritos y un montón de animalitos muertos\". Siempre admiré esa consciencia que ella tenía sobre el cuidado de la naturaleza, de todos los seres vivientes.\n\nMuchas veces se encontró con aves y otras especies de animales enfermas que llegaban a ella como si supieran que estaba dispuesta a cuidarlos. Por ejemplo, en 2015, cuando estaba en la Escuela de Cadetes General Francisco de Paula Santander en Bogotá, vió un colibrí que estaba muy débil y empezó a curarlo con sus compañeras. Le daban agüita con azúcar y ella estaba muy pendiente de él. Tiempo después, cuando a mi hermana le hicieron su primer traslado de entrenamiento, sus compañeras le decían que todavía veían el pajarito, ya recuperado, volando cerca de la escuela.\n\nSe graduó como subteniente en noviembre de 2017 y el primero de diciembre llegó a Sincelejo. Como era difícil vernos seguido por su trabajo, hacíamos lo posible por mantenernos unidas a través de mensajes de texto o llamadas. Cuando ella estaba de vacaciones buscábamos la manera de estar juntas, yo viajaba a verla en Sincelejo o ambas nos encontrábamos de regreso en Filandia —el municipio donde crecimos—, para caminar hasta el río La Plata y reencontrarnos con los recuerdos que permanecían allí, esperándonos”.\n   \n>*Susana Pérez Gómez, 31 años, hermana.*\n\n### *Carta de Susana a Anlly, escrita en septiembre de 2021*\n\n*“El amor que siento por ti es tan grande que no cabe en una galaxia. Que me perdone el Creador, pero le va a tocar que destine una galaxia entera para mí, para depositar en ella todo ese amor, porque estoy segura de que ninguna hermana podría con tanto. Lo sabes, mi bebé, siempre te lo he expresado. Él es testigo de que te extrañamos, aunque sabemos que debes estar en el mejor lugar, donde pueden estar las almas buenas. Te doy las gracias por ser ese portal de alegría y amor encarnado en la tierra, por tus sonrisas, tu entrega, tu dedicación y tu vida”.*",
    "estado_proceso": "Según Nixon Forero, abogado apoderado de la familia Pérez Gómez, la investigación por la muerte de Anlly Lorena cursa en la Fiscalía 23 de la Unidad de Vida e Integridad Personal de Sincelejo. Aún está en etapa de indagación preliminar.\n\n**Si tienes una historia para **Ya no estoy aquí** contáctanos al correo: yanoestoyaqui.cuestionpublica@gmail.com*",
    "enlace_imagen": "https://cuestionpublica.com/wp-content/uploads/2021/10/Anlly-Perez-Gomez.png",
    "audio": "https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/1144729024%3Fsecret_token%3Ds-JVvIF3AfuYh&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true",
    "visible": 1
  },
  {
    "Nombre": "Miladis",
    "Apellidos": "Machado Navarro",
    "Edad": 48,
    "Departamento": "Guajira",
    "Ciudad": "Maicao",
    "Municipio": "",
    "Vereda/zona": "",
    "Lugar de nacimiento": "Guajira",
    "URL foto": "https://drive.google.com/drive/folders/1G46rcaGYeGx7M7PzyS2-HwQ6Oe8Elry8",
    "Descripción inmemoriam": "https://docs.google.com/document/d/10LFIh1tjQqHEcdy5-v5KSI-Vr8o5zRiAZlDcSZHWo9I/edit",
    "Audio in memoriam": "https://soundcloud.com/user-132295849/miladis-machado-1",
    "Carta": "",
    "Titular de prensa erróneo": "",
    "URL a la nota": "",
    "Información de prensa corregida": "",
    "texto_in_memoriam": "Fue asesinada el 8 de mayo de 2020 en el barrio Vincula Palacio, en Maicao, Guajira.  \n  \n**Fuente:** [La Guajira Hoy](https://laguajirahoy.com/featured/fallece-dama-maicaera-que-fue-apunalada-por-no-tener-nada-que-robarle.html) y [La Cuarta Vía](https://lacuartavia.com/de-una-certera-punalada-en-el-pecho-fue-asesinada-una-momposina-en-maicao/).  \n  \n## *Una mujer de alegría incansable*  \n  \n  \nUna carcajada estridente cruzó el mercado público de Maicao y todo a su paso se llenó de alegría. Quien rió fue Miladis Machado, una mujer morena y de ojos aguileños, que solía despachar bromas al por mayor en el depósito de víveres.  \n\n“Así era mi mamá, una mujer muy divertida que a todo le sacaba un chiste. A ella la conocían muchas personas porque llevaba más de 10 años trabajando en el mercado. Incluso había clientes que no compraban nada pero iban a saludarla y a reír un rato con ella. \n  \nEn 2020 fue la encargada de administrar un depósito de víveres y recibía las facturas, enviaba pedidos y registraba las consignaciones. Las personas del mercado la respetaban mucho porque nunca dejó de trabajar. Le decían: “Oye, tu ere’ incansable. Ya está bueno de tanto trabajo”. Pero ella siempre se quedaba más tiempo aunque no se lo pagaran y, al que podía ayudar, le ayudaba. Buscaba la forma de tender una mano y era muy honrada, por eso le dieron la responsabilidad de administrar el depósito, porque nadie conocía el negocio mejor que ella. Pero trabajaba mucho. Yo le decía: “Ajá, mamá, tu eres esclava del trabajo”. Ella me decía que ya estaba acostumbrada. No me hacía caso y lo que yo le decía le entraba por un oído y salía por el otro.  \n \nCon la pandemia, el depósito se abría solo los lunes, martes, jueves y viernes. Por eso, en ese tiempo empezamos a compartir más tiempo juntas. Pero como estaba acostumbrada a levantarse temprano, a las cinco de la mañana ya estaba haciendo el café y preparando el desayuno. Cuando yo me levantaba a veces la encontraba hasta barriendo el frente de la casa. En las tardes jugábamos, sobre todo los fines de semana. El bingo era el que más le gustaba. Lo que sí le daba rabia era perder. Decía: “¡No joda' yo no me gano ni uno!” \n  \nEn el depósito del mercado en Maicao su sonrisa y sus carcajadas ya no están, pero todavía me la preguntan. Un cliente me dijo que muchas personas se habían ido de la plaza porque, después de que mi mamá murió, el lugar se sentía muy solo. Me dijo: “Lástima que se nos fue tu mamá, porque así como tú me atiendes bacano, porque tú te me acercas y te pones a hablar conmigo, así era tu mamá. Pero después de lo que pasó me demoré como dos meses pa’ vení porque aquí se sentía un ambiente pesado, como un silencio, como si nadie quisiera hablar, no era lo mismo sin tu mamá. No es lo mismo sin ella”.  \n \nAhora yo trabajo ahí, en el mismo depósito donde ella estaba. Esa voluntad suya de seguir adelante a pesar de todo quedó en mí para siempre. Mi mamá era muy trabajadora y muy dedicada a su familia. Descansaba poco porque siempre se encargó de trabajar para sacarnos adelante a mis hermanos y a mí y, los días que no tenía que trabajar, los pasaba conmigo cuidándome del sereno, del polvo, de cuanta cosa me pudiera afectar la salud. A mí me dedicó mucho tiempo porque le salí enfermita, sufro de asma. El mes tiene 30 días y yo pasaba 20 en la clínica y los otros 10 en la casa. Hace unos días tuve un ataque de asma y me dio mucha nostalgia que mi mamá ya no estuviera ahí para mí. Pensé en todo el tiempo que pasó en una clínica junto a mí, cuidándome hasta que me recuperara. Pero ya no está.”  \n  \n>*Brendys Mendoza Machado, 29 años, hija*.",
    "estado_proceso": "Según Brendys, la madrugada del 8 de mayo de 2020 los vecinos del sector y la seguridad privada del barrio Vincula Palacio de Maicao (Guajira) detuvieron al hombre que atacó a Miladis para luego entregarlo a las autoridades. La familia desconoce en qué etapa está la investigación.\n  \n**Si tienes una historia para **Ya no estoy aquí** contáctanos al correo: yanoestoyaqui.cuestionpublica@gmail.com*",
    "enlace_imagen": "https://cuestionpublica.com/wp-content/uploads/2021/10/Miladis-Machado-Navarro.png",
    "audio": "https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/1141192747&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true",
    "visible": 1
  },
  {
    "Nombre": "Angie Paulina",
    "Apellidos": "Escobar Cossio",
    "Edad": 20,
    "Departamento": "Antioquia",
    "Ciudad": "Medellín",
    "Municipio": "",
    "Vereda/zona": "",
    "Lugar de nacimiento": "Medellín, Antioquia",
    "URL foto": "https://drive.google.com/drive/folders/1G46rcaGYeGx7M7PzyS2-HwQ6Oe8Elry8",
    "Descripción inmemoriam": "https://docs.google.com/document/d/1Zox1OOemNxFN4h12uPqycivGmfvHMhc685VAUO4dtlk/edit",
    "Audio in memoriam": "https://soundcloud.com/user-132295849/angie-paulina-escobar-cossio",
    "Carta": "",
    "Titular de prensa erróneo": "",
    "URL a la nota": "",
    "Información de prensa corregida": "",
    "texto_in_memoriam": "El 30 de mayo de 2020 fue encontrada con signos de violencia y sin vida en su vivienda en el barrio Las Brisas de Medellín. Meses atrás había denunciado, ante la Comisaría de Familia y a través de redes sociales,  ser víctima de maltrato físico, abuso sexual e intimidaciones por parte de su pareja.\n  \n**Fuente:** [Publimetro](https://www.publimetro.co/co/noticias/2020/06/01/encuentran-sin-vida-a-mujer-que-denuncio-a-su-expareja.html), [Q'Hubo Medellín](https://www.qhubomedellin.com/noticias/aseguran-que-la-muerte-de-angie-fue-un-feminicidio/) y [Cerosetenta](https://cerosetenta.uniandes.edu.co/en-cuarentena-una-mujer-fue-asesinada-casi-que-cada-dia-de-por-medio/).  \n  \n## *El espíritu libre de Angie Paulina*  \n  \n\nEl timbre que anuncia el fin de las clases resuena por los pasillos de la Institución Educativa Diego Echavarria Misas, en Medellín. En medio de la estampida de los estudiantes, un par de brazos forrados en guantes largos de color fucsia, que van del codo a la muñeca, destacan entre el tumulto. La niña tiene además una pañoleta, del mismo color, que usa a manera de chal. Cuando está cerca de la salida y hace contacto visual con su madre, adivina el regaño que vendrá por no portar bien el uniforme, pero no se inmuta.  Sigue caminando. Esa niña es Angie Paulina. \n\nAsí, con ese mismo deseo irrevocable de vivir a su manera, la recuerda Deisy, su mamá:    \n\n“Pauli era muy original, no le importaba lo que estaba de moda y usaba lo que a ella le gustaba. Hacía sus propias combinaciones de prendas llamativas pero bonitas, se veía bien. No era la niña más dulce del mundo, al contrario, era una niña rebelde. Una vez se cortó un mechón de cabello de la nuca y en otra ocasión se trasquiló. Era tremenda. \n\nLa infancia de Pauli no fue fácil en la parte económica, pero siempre tuvo la voluntad de emprender. Un tiempo vendió obleas y salpicones, caminaba por las calles de Medellín sin importarle hasta donde tuviera que hacer el domicilio. Con sus ventas ganaba platica y ahorraba para ir a los paseos con la Corporación Scouts de Antioquia, una organización de voluntariado de jóvenes a la que ella perteneció desde que tenía 11 años.\n\nEn el 2012 llegó a ser la mejor scout del año por su actitud de liderazgo y en 2015 repitió título porque ella solita creó su propio grupo, la patrulla de Las Gacelas. Ella era muy dedicada a los scouts, a cada rato llegaba a la casa con insignias (a veces eran manillas y otras veces diplomas pequeños). Recuerdo que le dieron una por cruzar un río en un campamento y otra porque ella era de las mejores haciendo nudos en sogas. También le gustaba mucho el servicio con la comunidad. Por ejemplo, cuando había actividades de Semana Santa y tenían que ayudarle a los señores de la tercera edad a moverse, o cuando debía organizar a la gente para los desfiles de silleteros, Pauli siempre estaba ahí. Si le tocaba trasnochar, trasnochaba.\n\nEra una niña alegre y muy colaboradora. Yo tengo un taller de confecciones y estampados, Pauli comenzó a trabajar ahí conmigo en 2015 y para 2017 ya era ella quien dirigía a los trabajadores y hacía control de calidad.\n\nElla vivió conmigo entre finales de enero y marzo de 2020. Íbamos al Centro Comercial los Molinos, sacábamos a pasear los perros, en las noches antes de dormir Pauli entraba al cuarto y se acostaba junto a mí y a Mariangel, su hermanita de 6 años, a ver televisión. Ellas dos se amaban.\n\nA pesar de que Pauli siempre fue muy rebelde y tenía conflictos, no tuvimos una sola pelea mientras vivió conmigo. De hecho, me buscaba bastante para contarme sus cosas, si iba a salir y con quién salía, me habló con mucha confianza. Yo estaba muy contenta.  Fueron los dos meses más maravillosos que pudimos haber tenido”.\n  \n>*Deisy Yurany Cossio, 38 años, mamá.*",
    "estado_proceso": "Según Deisy Cossio, la investigación por la muerte de Angie Paulina cursa en la Fiscalía 129 de Medellín. Aún está en etapa de indagación preliminar. La Fundación Feminicidios Colombia brindó apoyo jurídico a la familia de Angie, entre junio de 2020 y julio de 2021, por los antecedentes de violencia de género que ella vivió.\n  \n**Si tienes una historia para **Ya no estoy aquí** contáctanos al correo: yanoestoyaqui.cuestionpublica@gmail.com*",
    "enlace_imagen": "https://cuestionpublica.com/wp-content/uploads/2021/10/Angie-Paulina-Escobar.png",
    "audio": "https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/1137675454&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true",
    "visible": 1
  },
  {
    "Nombre": "Eilyn Catalina",
    "Apellidos": "Velásquez Sánchez",
    "Edad": 23,
    "Departamento": "Antioquia",
    "Ciudad": "Medellín",
    "Municipio": "",
    "Vereda/zona": "",
    "Lugar de nacimiento": "Medellín, Antioquia",
    "URL foto": "https://drive.google.com/drive/folders/1G46rcaGYeGx7M7PzyS2-HwQ6Oe8Elry8",
    "Descripción inmemoriam": "https://docs.google.com/document/d/1tiB_0g-DqFSm4CtueH0dVRsR3a2GGH6yHBhippvGTnI/edit",
    "Audio in memoriam": "",
    "Carta": "",
    "Titular de prensa erróneo": "",
    "URL a la nota": "",
    "Información de prensa corregida": "",
    "texto_in_memoriam": "Fue asesinada a puñaladas el pasado 28 de junio de 2020, el mismo día en que se celebraba el Día Internacional del Orgullo Gay, comunidad a la que ella pertenecía como mujer trans. Los hechos tuvieron lugar en el barrio Santo Domingo, en Medellín.  \n  \n**Fuente:** [Semana](https://www.semana.com/nacion/articulo/colombia-hoy-eilyn-catalina-mujer-trans-de-21-anos-asesinada-en-medellin/682893/) y [Cerosetenta](https://cerosetenta.uniandes.edu.co/junio-feminicidios/).\n  \n## *El sueño de madre e hija*  \n  \n Olga recuerda aquel lunes como uno de los más felices junto a su hija Eilyn Catalina. Despertaron muy temprano en la mañana y emprendieron camino rumbo a la Academia de Belleza Toscana, en el centro de Medellín. Durante meses Olga ahorró parte de su sueldo (trabajaba cuidando de un adulto mayor) para matricular a Catalina en una escuela de belleza. Quería que fuera estilista, la mejor de todas, y que tuviera su propio salón.\n\nIban a cumplir un sueño de las dos. Así lo contó Olga:\n\n“Ella estaba muy contenta ese día. Me dijo: “Sí amá, me voy a poner a estudiar bien juiciosa”. Llegamos a las ocho de la mañana a la academia y luego hicimos el papeleo. Allá le dijeron a Cata que debía ir con uniforme, pero no nos alcanzaba para comprarlo. Le mostraron uno de dos piezas blanquito, el delantal tenía mangas cortas y bordadito azul. Ella me preguntó: “Ma, ¿cómo quedaré con ese uniforme?”. Y le dije: “Ahh, pues muy linda Cata. Usted es muy linda.”\n\nEso fue un lunes y las clases comenzaban el jueves. Ella estaba contenta, muy feliz. Me decía: “Ay amá, ¡qué tan bueno! No veo la hora de que sea jueves pa’ irme a estudiar”. Yo también estaba muy contenta porque pensaba que Catalina iba a tener que estudiar a las cinco de la tarde y a las nueve de la noche saldría para la casa, y luego le tocaría hacer tareas. O sea que iba a estar entretenida y sin tiempo de estar buscando peligro en la calle por su trabajo.\n\nLa verdad yo mantenía muy triste porque cuando ella salía a trabajar yo me quedaba muy preocupada, porque hay gente muy mala, muy maldadosa, hay gente que les pega, las aporrean y yo me quedaba muy triste cuando ella se iba. Se la encomendaba mucho a Dios.\n\nPero como todo se paralizó por el coronavirus, Cata no pudo empezar a estudiar. Mientras tanto cogía, salía, iba por ahí a trabajar, las amigas le decían “ay vámonos por aquí, vámonos pa’ tal parte que por aquí conseguimos la platica”, entonces salía a trabajar de trabajadora sexual.\n\nCata decidió hacer la transición como a los dieciséis o diecisiete años. Ella me preguntaba: “Ma, ¿usted se avergüenza de mí porque yo soy así?”. Y yo le respondía: “No, nunca”. Entonces ella me abrazaba porque hay papás que echan a sus hijos de la casa, dicen ‘ya no es mi hijo, qué pena, me avergüenza’. Pero no, yo no, yo le decía que no, que era normal.\n\nElla era muy buena hija y muy buena hermana. Estaba pendiente de nosotros y pendiente de todo: que la comidita, que el arriendo, los servicios. Yo mantengo muy enferma de artritis, me duelen mucho los pies, las rodillas, las manos, entonces me compraba remedios. “Vea ma, échese este remedio, póngase esta pomadita caliente”, me decía. Ella fue la única que se echó la obligación encima porque por la pandemia todos estábamos varados.\n\nA Cata la mataron el domingo 28 de junio y los medios la mostraron porque ese día era el día de la comunidad LGBTI.\n\nEl día anterior, el sábado, me llamó mi jefe a decir que iban a prescindir de mis servicios, porque una sobrina del señor que cuidaba se iba a encargar de él. Y tuve que salir de la casa. Ese día ella me llamó mucho. Cuando le contestaba me decía: “Ma, ¿a qué hora llega pues?”. Y yo le respondí: “Ay, ¡quiubo Catalina! ¿Le estoy haciendo mucha falta o qué?”. Ella me respondió: “Sí má.” Colgábamos y a la media hora otra vez me sonaba el teléfono.\n\nCuando llegué a la casa la tenía toda bonita, toda arreglada. Catalina me dijo: “Quiubo má, ¿cómo le fue? Oiga ma, qué vuelta que usted se haya quedado sin trabajo. Pero amá, Dios proveerá, aunque sea vamos a conseguir dos termos y nos vamos a vender tinto por allá en el centro, cualquier cosa nos ponemos a hacer”. Pero no hubo tiempo, eso fue el 27 y el 28 la mataron.  \n\nLa última noche que nos vimos ella salió a trabajar con una amiga suya que me dio mala espina apenas la vi. No supe de ella sino hasta el día siguiente, porque a las dos de la tarde llegaron las amigas tocando la puerta y me dijeron: “¡Ay! mataron a Catalina”. Y yo: “¡No! No me digan eso”. Le avisé al hijo mío, que vivía por ahí, mi marido estaba en la casa y llamé por teléfono a Dianita, la hermana de Catalina, porque había salido de la casa desde el jueves y le conté. Ella dijo “¡No, no! ¡Mi hermanita no!”\n\nCon Diana nos fuimos a averiguar por dónde mataron a Cata. El Q’Hubo publicó una foto donde se veían unas escaleras y Diana me dijo: “Ma, yo creo que a Cata la mataron por aquí porque por acá es por donde hicieron el levantamiento. Por acá se ven las escalas que salieron en el periódico”.\n\n Entonces comencé a preguntar en las casas por la amiga con la que Catalina había salido. Por fin una señora me dijo que ahí vivía esa amiga y yo le dije: “Yo soy la mamá de Catalina”. Ella me respondió cínicamente: “Ay, usted es la mamá de la muchacha que mataron. Ay ella llegó acá pidiendo auxilio”, pero no la ayudaron. Me dio mucha rabia y le grité.\n\n Y digo ¡eso fue un domingo! Un domingo cómo hay de gente, cómo sí hubo una manada de gente para tomarle fotos, para filmarla y mandar fotos de donde ella cayó agonizando. ¡Cómo pa’ eso sí servía la gente, por eso este mundo está como está! Es que, ¡cómo es posible que toda esa gente estuviera ahí *brujiando* y ninguno fue capaz de ayudarla!  \n\nEsa mañana del 28 de junio, antes de que llegaran sus amigas a avisarme lo que le había pasado a Cata, me puse a escuchar la misa pero yo estaba pensando en ella y en que no le hubiera pasado nada. Pasaban las horas y nada que venía. Catalina siempre llegaba por la mañana a las cinco, seis o siete y traía las cositas para hacer el desayuno, pasteles, buñuelos a veces y ese día me quedé esperándola y no llegó, y no llegó, y no llegó.”  \n  \n>*Olga Lucía Sánchez, 61 años, madre de Eilyn Catalina*.",
    "estado_proceso": "Según Olga, el caso por el asesinato de Eilyn Catalina se abrió el 2 de julio de 2020 en una fiscalía, en el búnker de Medellín. Luego, el expediente fue trasladado a la Fiscalía de la Alpujarra en la misma ciudad. El caso se encuentra en fase de indagación y a pesar de que testigos declararon y llevaron una foto para identificar al presunto asesino, aún no se detiene al responsable de los hechos.\n\n\nOlga asegura que ella y su familia debieron desplazarse del barrio Santo Domingo por amenazas, “porque estábamos averiguando por la muerte de Catalina. Nos dijeron que nos íbamos o nos hacían ir, entonces tuvimos que desplazarnos.” \n  \n**Si tienes una historia para **Ya no estoy aquí** contáctanos al correo: yanoestoyaqui.cuestionpublica@gmail.com*",
    "enlace_imagen": "https://cuestionpublica.com/wp-content/uploads/2021/03/Eilyn-Catalina-Velasquez-Sanchez.jpeg",
    "audio": "https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/1001327392&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true",
    "visible": 1
  },
  {
    "Nombre": "Mayerlin Andrea",
    "Apellidos": "Cruz Rodríguez",
    "Edad": 27,
    "Departamento": "Valle del Cauca",
    "Ciudad": "Cali",
    "Municipio": "",
    "Vereda/zona": "",
    "Lugar de nacimiento": "Bogotá",
    "URL foto": "https://drive.google.com/drive/folders/1G46rcaGYeGx7M7PzyS2-HwQ6Oe8Elry8",
    "Descripción inmemoriam": "https://docs.google.com/document/d/1rIkVfPO-hxzHkXl5llZFikihThbh3iPUYeF7OX5NRnc/edit",
    "Audio in memoriam": "",
    "Carta": "",
    "Titular de prensa erróneo": "",
    "URL a la nota": "https://www.semana.com/nacion/articulo/medica-y-su-padre-son-asesinados-en-cali/662207/",
    "Información de prensa corregida": "Por petición de la hermana, se sugiere mantener esta informació. Que quede claro que su muerte obedeció a un robo acontecido en su hogar en el que, al poner resistencia, ella y su padre fueron asesinados.",
    "texto_in_memoriam": "Fue asesinada a tiros en el barrio el Caney, en Cali, Valle del Cauca, cuando intentó detener un robo a vivienda. Su padre también fue asesinado en el hecho.  \n  \n**Fuente:** [90 minutos](https://90minutos.co/joven-medica-padre-asesinados-el-caney-08-04-2020/), [HSB Noticias](https://hsbnoticias.com/noticias/judicial/padre-e-hija-fueron-asesinados-en-un-intento-de-hurto-al-int-601487) y [Observatorio de Feminicidios Colombia](https://observatoriofeminicidioscolombia.org/attachments/article/426/Bolet%C3%ADn%20Vivas%20Nos%20Queremos%20Abril%202020.pdf). \n  \n## *Mayerlin Cruz, la médica de vocación férrea*  \n  \nAgradecida, Mayerlin le tomó una foto a los regalos que le habían dado sus pacientes ese sábado: unas sandalias negras con florecitas, un par de aretes de fantasía de colores —empacados en una cajita azul—, y un par de manzanas rojas que se comió con agrado antes de llegar a casa ese día. Sonriente, abrió el chat que tenía con su hermana Margiee y le envió la foto que acababa de tomar. —Mirá lo que me regalaron —le dijo—. No era la primera vez que recibía regalos de sus pacientes, por su trato hacia ellos.\n\nMayerlin sentía que su ética profesional estaba por encima de las regulaciones institucionales del centro de salud en el que trabajaba. Y así lo contó su hermana Margiee:\n\n“A Maye le costaba reducir a veinte minutos la consulta con sus pacientes. —Es que yo no puedo dejar ir a una persona, sabiendo que depronto no la voy a volver a ver, y no recetarle todo lo que sé que puede hacerle bien —me decía—. Un día, incluso, le llamaron la atención porque había un tope que no podían sobrepasar y ella era de las médicas que recetaba más medicamentos. Pero ella, obvio, lo hacía con la intención de ayudar a sus pacientes y ellos se lo agradecían con detalles, frutas, aretes o ropa. Ese tipo de cosas hacía que ella sintiera satisfacción por hacer las cosas bien.\n\nEse día, el que la regañaron, Maye llegó súper triste a la casa, era muy emocional y se tomaba su trabajo muy en serio. De hecho, llegó a desahogarse con mi mamá, mi papá y dos primas con las que vivíamos, en un espacio que había creado desde tiempo atrás y que llamó ≪espacio de catarsis≫. Nos sentábamos en el comedor y de repente: —Por favor escúchenme porque tengo que hacer catarsis o si no me voy a estresar más —decía—. Y se enojaba si sentía que no la escuchábamos porque estábamos en el celular. —¡Préstenme atención que necesito sacar esto! —insistía—.\n\nElla tenía jornadas de trabajo muy largas, de seis de la mañana a seis de la tarde y a veces se quedaba otro rato en alguna consulta. Se notaba en sus ojitos el cansancio. Ella usaba unas gafitas de marco grande que le quedaban hermosas. Al principio decía que se veía como una viejita, pero se veía hermosa. Era muy *clasiquita* y se aplicaba lo básico del maquillaje: polvitos, lápiz en los ojos, pestañina y ya. No se estilizaba las cejas y yo peleaba con ella porque casi no se las arreglaba, jajaja. Incluso me contó que había una doctora que llegaba al trabajo súper arreglada y me decía: —Yo prefiero dormir una hora más que maquillarme —.\n\nCada vez que Maye llegaba a la casa, a las 7 p.m. entre semana y a la hora del almuerzo los sábados, yo escuchaba el pito de su carro y bajaba al primer piso de la casa a saludarla, a comer con ella, escuchar su espacio de catarsis. Luego subíamos a la habitación. Maye y yo eramos muy muy unidas. Ella se sobrepasó de su rol como hermana y llegó a ser como una mamá para mí.”\n  \n  \n>*Margiee Cruz Rodríguez, hermana.*",
    "estado_proceso": "Según Margiee la Fiscalía abrió investigación el 8 de abril de 2020 por el asesinato de Mayerlin y su papá, junto con los hechos que precedieron a los homicidios. Según la [Fiscalía](https://www.fiscalia.gov.co/colombia/seccionales/a-la-carcel-dos-presuntos-responsables-del-crimen-de-un-hombre-y-su-hija-durante-un-falso-allanamiento/), dos de los responsables ya recibieron imputación de cargos.\n\n  \n**Si tienes una historia para **Ya no estoy aquí** contáctanos al correo: yanoestoyaqui.cuestionpublica@gmail.com*",
    "enlace_imagen": "https://cuestionpublica.com/wp-content/uploads/2021/03/Mayerlin-Andrea-Cruz-Rodriguez.jpg",
    "audio": "https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/1001330974&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true",
    "visible": 1
  },
  {
    "Nombre": "Meiby Beatriz",
    "Apellidos": "Suescun Torres",
    "Edad": 25,
    "Departamento": "Norte de Santander",
    "Ciudad": "Cúcuta",
    "Municipio": "",
    "Vereda/zona": "Seis de enero",
    "Lugar de nacimiento": "",
    "URL foto": "https://drive.google.com/drive/folders/1G46rcaGYeGx7M7PzyS2-HwQ6Oe8Elry8",
    "Descripción inmemoriam": "https://docs.google.com/document/d/1aqcgIVgDuKQduCZLGrW_GIqKN8OMFlSTD3c8qr4TtJM/edit?usp=sharing",
    "Audio in memoriam": "https://soundcloud.com/user-132295849/meiby-beatriz-suescun",
    "Carta": "Hola comadre como diera por un ultimo abrazo como diera por haberte visto y decirte cuidado no salgas como me duele saber que ya no esta que ya no tengo con quien hablar cuando necesitaba a una amiga sabes que te quiero mucho y que donde quiera que estes espero nos cuides a todos te extrañamos un abrazonde la tierra al cielo\" Mayra Sandoval (Amiga y comadre)",
    "Titular de prensa erróneo": "",
    "URL a la nota": "https://www.laopinion.com.co/judicial/muere-mujer-tras-ser-atacada-bala-en-el-barrio-6-de-enero-194814#OP",
    "Información de prensa corregida": "",
    "texto_in_memoriam": "Asesinada de tres disparos en el pecho y el cuello, en la invasión 6 de Enero. Los hechos sucedieron el 14 de abril del 2020, en Norte de Santander, Cúcuta. \n\nFuente: [La Opinión](https://www.laopinion.com.co/judicial/muere-mujer-tras-ser-atacada-bala-en-el-barrio-6-de-enero-194814#OP) y [El Observatorio de Feminicidios](https://observatoriofeminicidioscolombia.org/)\n\n## *Meiby: “Sea como sea yo me la rebusco”* \n\n“¡Pito, ta’ bien bacano!”, gritó Meiby. Había sacado la cara por la ventana del carro que apenas arrancaba rumbo a Bogotá. Yo me quedé mirándola: el sol de Cúcuta, la ciudad en la que vivimos, le caía en el rostro. Sentía el viento con los ojos cerrados. Fuimos a alentar al equipo, ¿si me entiende?, ella era de la barra y consiguió las boletas de los cinco que íbamos en ese viaje, los del parche de Villa del Rosario. Esa china lo acompañaba a uno a dar lora a donde fuéramos, era frentera con uno ahí. Lo único que hacía la Meiby era vivir por la camiseta y trabajar por sus hijos acá en la plaza de mercado. Yo era un chinche cuando la conocí. Recuerdo que me impactó porque era una pelada original, no era doble. Si ella decía: ‘somos hermanos’, eso significaba que éramos h-e-r-m-a-n-o-s. Era responsable, me llegaba al trabajo y me caía de una: “Pito, colabóreme aquí con una rifita que usted sabe que es para comidita de mis niños”. Ella era siempre: los hijos, los hijos, los hijos. “Sea como sea yo me la rebusco”, decía. Por eso cuando supe que la habían matado me dio tristeza porque lo primero que se me vino a la mente fueron sus hijos. \n\n— ¿Cuántos hijos tenía? — preguntó la periodista. \n\n— Pues, como que eran dos — respondió Álvaro. \n\n— ¿Menores de edad? — repreguntó. \n\n— Sí, obvio. — dijo él. \n\nCuando matan a un parcero, uno pregunta: ¿qué pasó ahí?, pero me respondieron: “No, Pito, eso fue tema de la china; eso fue con un combo aparte”. No se sabe si le cargaban hambre o envidia. No se sabe qué haya sido, si fue un robo. Queríamos averiguar porque a los de la vieja guardia nos dolió, dijimos: “bueno vamos a hacer algo”. Pero no, porque era algo alejado de las barras, entonces mejor dejar eso quieto. La china hasta nos hizo la comida en ese viaje… Usted sabe, son cosas que hace una mujer y nos llegó así ¡pummm! al corazón. La Meiby probó finura en todo, una guerrera. Quizá no sea el indicado para hablar de ella, porque yo no lidero el parche de Atalaya. Pero sí conocí mucho a Meiby, porque Villa del Rosario y Atalaya son parches hermanos. Me la pasaba rumba pa’ quí, rumba pa’ allá y ahí me la encontraba. Ella es de esas amistades que a uno no se le olvidan y las tiene ahí en el corazón. \n\n> *Álvaro Blanco, 33 años, amigo*.",
    "estado_proceso": "Se desconoce si hay proceso de investigación en la Fiscalía por el asesinato de Meiby Beatriz Suescun.\n\n**Si tienes una historia para **Ya no estoy aquí** contáctanos al correo: yanoestoyaqui.cuestionpublica@gmail.com*",
    "enlace_imagen": "https://cuestionpublica.com/wp-content/uploads/2020/12/Meiby-Beatriz-Suescun-Torres.jpg",
    "audio": "https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/998000491&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true",
    "visible": 1
  },
  {
    "Nombre": "Cindy Vanesa",
    "Apellidos": "Piña Oyola",
    "Edad": 22,
    "Departamento": "Neiva",
    "Ciudad": "",
    "Municipio": "Huila",
    "Vereda/zona": "Sector de Granjas Comunitarias",
    "Lugar de nacimiento": "",
    "URL foto": "https://drive.google.com/file/d/1akz70qgJJ8PE5O8WWec3FFNLGYFOD8Mo/view?usp=sharing",
    "Descripción inmemoriam": "https://docs.google.com/document/d/1c42tRUebkCvon8sixSgiHTA-DGvEUyw4M1Wq6KwDqBw/edit?usp=sharing",
    "Audio in memoriam": "https://soundcloud.com/user-132295849/cindy-vanessa-pinamp3",
    "Carta": "",
    "Titular de prensa erróneo": "",
    "URL a la nota": "",
    "Información de prensa corregida": "",
    "texto_in_memoriam": "Tenía cuatro meses de embarazo cuando fue asesinada de un golpe en la cabeza con una piedra y sepultada en el patio de su casa en Neiva. \n\nFuentes: [La Nación](https://www.lanacion.com.co/cindy-vanessa-el-primer-feminicidio-de-la-pandemia-en-huila/) y [Cerosetenta](https://cerosetenta.uniandes.edu.co/marzo-28-mujeres-asesinadas-ocho-en-cuarentena/). \n\n## *Cindy alcanzó a conocer el mar* \n\nRecuerdo que para enero ella estaba de vacaciones y se había ido a las fiestas que hacen en Cartagena. Durante todo el camino hablamos por celular, sabía que estaba super contenta, porque hacía planes mientras conversábamos: \"Mami, mire que el mar es muy lindo, esto por acá es muy bonito. En abril, si Dios quiere, a mí me van a dar la ayuda de desplazados y con lo que tengo ahorrado la voy a traer para que vengamos las dos, estemos unos días y conozca el mar\". Yo tuve siete hijos, Cindy era la cuarta. \n\nDe niña fue muy divertida, y tranquila. Anhelaba estudiar para ser veterinaria. Como mamá era excelente, muy dedicada a sus tres hijitos de 7, 4 y 2 años. La mayor es una niña y no sabes lo ilusionada que estaba con su embarazo porque sabía que completaría a dos parejitas: dos mujeres y dos hombres. Su sueño fue siempre esa lucha de sacarlos adelante. Quería que fueran mejor que ella y brindarles lo que, tal vez, no pudo tener. \"Mami, yo voy a trabajar, a arrendar un apartamento y a traer a los niños, porque aunque los llamo, no es igual a tenerlos a mi lado, me hacen mucha falta”, recuerdo que me dijo antes de que pasara lo que pasó. \n\nYo quiero que sea recordada como una mujer alegre y guerrera, porque mi niña era una luchadora y emprendedora. Así la recuerdo. Cuánto daría por devolver el tiempo y tenerla conmigo nuevamente para poder cambiar las cosas. Siempre pensé que mis hijitos serían quienes me enterrarían a mí. La extraño mucho. Siempre la tengo en mi corazón y en mis recuerdos. \n\n> *María Gilma Piña Oyola, 44 años, mamá*. \n\n## *Carta de María Gilma a su hija Cindy* \n\n*Te fuiste al cielo y yo me quedé aquí con una sonrisa fingida. Porque desde que te fuiste no he vuelto a sonreir como solía hacerlo. Aún hay días en los que sigo esperando tu regreso, porque tengo esperanza de un día volver a verte. Volverte a abrazar y conversar de todo lo que me ha pasado. Espérame allá y apartame un lugar porque algún día tendré que irme también. Hasta entonces me conformo con encontrarte en mis sueños. Te extraño mucho mi preciosa hijita.*",
    "estado_proceso": "Después de una reducción de condena por aceptar los cargos que le habían sido imputados, el asesino de Cindy fue condenado a 34 años y 7 meses de prisión por el delito de feminicidio agravado. La señora Maria Gilma asegura que el hombre la llamó y le pidió que intercediera por él ante el juez para rebajar más su condena.\n\n**Si tienes una historia para **Ya no estoy aquí** contáctanos al correo: yanoestoyaqui.cuestionpublica@gmail.com*",
    "enlace_imagen": "https://cuestionpublica.com/wp-content/uploads/2020/12/Cindy-Vanesa-Pina-Oyola.jpeg",
    "audio": "https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/997999801&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true",
    "visible": 1
  },
  {
    "Nombre": "Ana Mercedes",
    "Apellidos": "Rivas Ramos",
    "Edad": 39,
    "Departamento": "Antioquia",
    "Ciudad": "Medellín",
    "Municipio": "",
    "Vereda/zona": "Santa Cruz",
    "Lugar de nacimiento": "Chocó",
    "URL foto": "https://drive.google.com/drive/folders/1G46rcaGYeGx7M7PzyS2-HwQ6Oe8Elry8",
    "Descripción inmemoriam": "",
    "Audio in memoriam": "https://soundcloud.com/user-132295849/ana-mercedes",
    "Carta": "",
    "Titular de prensa erróneo": "",
    "URL a la nota": "https://www.minuto30.com/medellin/fotos-y-video-sujeto-lleno-de-punaladas-a-su-propia-esposa-en-su-casa-en-santa-cruz-y-luego-intento-matarse/1018051/",
    "Información de prensa corregida": "",
    "texto_in_memoriam": "Apuñalada, murió desangrada en su casa, en Medellín, Antioquia, el 22 de abril. \n\nFuente: [RCN Radio](https://www.rcnradio.com/recomendado-del-editor/feminicidios-en-cuarentena-la-historia-de-ana-mercedes-rivas) y [Mi Comuna Dos](http://www.micomunados.com/relato-de-una-sonrisa-inolvidable-victima-del-feminicidio/)\n\n## *Ana: “Yo voy a ser la segunda mamá de sus hijas”* \n\nEstá montada en un bus que partió del Chocó hacia Medellín. Recién tiene la mayoría de edad y sintió ese arranque de salir de un momento a otro, de buscar futuro posible, en otras tierras, con otras personas. Uno en el que pudiera ganarse la vida en la gran ciudad, trabajando en casas de familia. Así podía ofrecerle algo a Andrés Duván, su hijo mayor. Ana no salió sola. Lo hizo con sus hermanos, y, por supuesto, con su pequeño Andrés, en ese entonces. \n\nEl destino a veces parece existir y en la línea de vida de Ana estaba la de encontrarse con Juliana, la que iba a ser como una hija para ella, porque Ana entraría a trabajar a esa casa de familia en la que Juliana era una niña y ahí se quedaría por muchos años. Tantos como para pensar que fue una figura materna, porque la cuidó y educó. Así lo contó: \n\n“En el momento que yo me desarrollé, para mí era un cambio totalmente radical y ella tuvo que ponerse en ese papel de mamá y explicarme, mira: te está pasando esto, esto se hace así, esto es normal. 'A usted le va empezar a picar la cuquita mijita y usted va a querer buscar hombre, pero se tiene que controlar', ella me hablaba así como una mamá y cuando nos enfermábamos y nos hospitalizaban, ella era la que se quedaba con nosotros en la clínica\". \n\nAna cuidó del hermano de Juliana, de ella y la sobrina. \n\n\"Tuvo una pareja y con él tuvo dos hijos menores, pero después se separó de él y bueno, duró un tiempo sola y conoció a este muchacho con el que se dieron los hechos. Hizo muchos esfuerzos para poder trabajar como interna de la casa. Cuando tuvo su segundo hijo, todo cambió y le tocaba tomar dos transportes de ida, dos de regreso. Llegaba muy tarde a su casa. Pero era una mujer muy alegre. Yo le decía: 'Ay, Ana, usted de dónde saca tanta energía, tanta mente positiva', porque ella era la cabeza de la casa y era al tiempo la que permanecía con nosotros. Lidiaba con tres niños, luego tres adolescentes, porque nosotros somos seguidos. Tres personalidades diferentes. Ana es sobreprotectora. También es una mujer muy alegre, berraca, echada pa’ lante. Muchas veces le tocó trabajar interna y dejar los niños a cargo de sus hermanos para poderles brindar una calidad de vida. Eso no lo hace cualquiera. Yo tengo dos niñas y alcanzó a cuidarme a la niña mayor. Después me fui y nosotras teníamos un acuerdo, que cuando llegara aquí a Medellín, ella iba a cuidar de mis hijas, para poder trabajar. Me decía: 'Juli, usted llegue a Medellín que yo me encargo de cuidar a sus hijas. Yo voy a ser la segunda mamá de sus niñas…' A mí me duele muchísimo. Cuando me enteré, le dije: 'Negra, usted me falló, mana, porque usted me dijo que iba a cuidar a mis hijas, así como me había cuidado, usted sabe que mis hijas no se las dejo a nadie y yo me vine para acá porque usted prometió cuidar de ellas'. Y pues para mí eso fue muy muy muy duro. Creo que de todos, a la que más le pegó fue a mí, porque hubo dos acontecimientos muy fuertes en mi vida y ella fue una persona que estuvo ahí. La verdad, no lo podía creer. El día que llaman a contarme que la habían asesinado... Eso fue... '¿Cómo?, ¿Ana?' Ella fue la persona que prestó los servicios como empleada doméstica en mi casa por muchos años. Cuido de mí durante toda mi infancia\". \n\n>*Juliana Correa, amiga*.",
    "estado_proceso": "En el proceso judicial, el asesino de Ana Mercedes se declaró culpable y recibió una sentencia de 20 años.\n\n*Si tienes una historia para **Ya no estoy aquí** contáctanos al correo: yanoestoyaqui.cuestionpublica@gmail.com*",
    "enlace_imagen": "https://cuestionpublica.com/wp-content/uploads/2020/12/Ana-Mercedes-Rivas-Ramos-1.jpg",
    "audio": "https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/997999333&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true",
    "visible": 1
  },
  {
    "Nombre": "Alba Lucía",
    "Apellidos": "Caro Bedoya",
    "Edad": 33,
    "Departamento": "Antioquia",
    "Ciudad": "",
    "Municipio": "Ébejico",
    "Vereda/zona": "Los Pomos",
    "Lugar de nacimiento": "",
    "URL foto": "https://drive.google.com/file/d/1HWOr4x_07pglzMMW8WYZV5sN9GOslPa_/view?usp=sharing",
    "Descripción inmemoriam": "",
    "Audio in memoriam": "https://soundcloud.com/user-132295849/alba-lucia-caro",
    "Carta": "Albita \nTu desde tan allá\nTu partida q pronta fue\nPasan los días y \nTodo parece mentira\n\nNo sabes el vacío tan \nInmenso q has dejado\nTus hijas tus padres todos\nVivimos inmersos en el valle\nDolor.\n\nAún no entendemos como \nNos cambió la vida.\nComo tan pronto se apagó \nLuz, tus sueños tus alegrías\nY nosotros \nVivir con el corazón roto\nDe tanto dolor.",
    "Titular de prensa erróneo": "",
    "URL a la nota": "https://www.facebook.com/1092652350786905/posts/3152318868153566/",
    "Información de prensa corregida": "",
    "texto_in_memoriam": "Apuñalada el 5 de abril en su casa y en presencia de sus hijos, en la vereda Los Pomos, Ebéjico, Antioquia. El sujeto feminicida fue su expareja, quien también murió en los hechos. \n\nFuente: [Cerosetenta](https://cerosetenta.uniandes.edu.co/en-cuarentena-una-mujer-fue-asesinada-casi-que-cada-dia-de-por-medio/) \n\n## *La mujer que quería sacar a sus hijas adelante* \n\nCon las manos juntitas en señal de rezo, así la recuerdo. Eran nuestros momentos, porque nos congregábamos en la iglesia cristiana con toda la familia y ahí nos encontrábamos. Ella iba con sus dos hijitas pequeñas… La verdad, casi no puedo hablar. Es muy doloroso, no esperaba algo así. No, no, no… No, no. El daño psicológico y moral de las niñas, el trauma de no tener a su madre, que era su mundo. (Elizabeth Caro hace una pausa y retoma) Crecimos en el campo: era una mujer muy berraca, trabajadora y echada pa’ delante. Su mayor motor eran sus hijas. “¿Cómo te ha ido?, ¿Qué has hecho?” Eran conversaciones muy cortas al salir de la iglesia porque ella de inmediato salía para su casa. Era muy seria y todo se lo tomaba con mucha importancia. Una vez fui a visitar a mis padres, porque vivo en Cundinamarca. Ella supo y allá llegó a saludarme. Se trajo a la niña chiquita de dos añitos y mientras hablamos, la nena se metió un botón, creo, por la nariz. Nos desesperamos todos, imagínese, cómo le sacabamos eso. ¡Mi niña!, lloraba mi hermana. Tuvimos que pedirle que se calmara y nos fuimos para el hospital a que le sacaran eso que se le había metido por allá. — Jajajaj — rió la periodista. — Jajaja, pero no. De tan buena mamá que era se tornaba muy nerviosa. Era muy seria en sus cosas… Uff demasiado… Demasiado — dijo Elizabeth. Sí… Ella era muy centrada, incluso, por ejemplo, con ese tipo. Ella hacía mucho tiempo que se había separado de él, hacía más de dos años. Y ella, mejor dicho: ni novio, ni nada. Me decía: “yo lo único que quiero es sacar a mis hijas adelante, eso es lo que yo quiero, sacarlas adelante”. A la familia le gustaría tenerla viva y, en lo personal, yo creo que como familia nos faltó. Pues nadie sabe lo que va pasar, ¿si?, nadie prevé las cosas… Eso causa un daño profundo. Uno no espera algo así. \n\n>*Elizabeth Caro, hermana*.",
    "estado_proceso": "No hay investigaciones en la Fiscalía. El feminicida se quitó la vida en la misma escena del crimen.*\n\n* Comentario del editor jurídico: el hecho de que el asesino se quite la vida, hace más difícil (casi imposible) que haya investigación criminal, pues está pensada para condenar primordialmente. Pero al no poder haber investigación criminal se pierde, además, la oportunidad de que haya un reconocimiento oficial de la verdad de los hechos, lo cual está también llamado a ser reparador para las víctimas (familiares) y para hacer un llamado a la no repetición. \n\n**Si tienes una historia para **Ya no estoy aquí** contáctanos al correo: yanoestoyaqui.cuestionpublica@gmail.com*",
    "enlace_imagen": "https://cuestionpublica.com/wp-content/uploads/2020/12/Alba-Lucia-Caro.jpg.jpeg",
    "audio": "https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/997998577&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true",
    "visible": 1
  },
  {
    "Nombre": "Luz Amparo",
    "Apellidos": "García Alvarez",
    "Edad": 55,
    "Departamento": "Tolima",
    "Ciudad": "Ibagué",
    "Municipio": "",
    "Vereda/zona": "",
    "Lugar de nacimiento": "Palmira, Valle del Cauca",
    "URL foto": "https://drive.google.com/drive/u/0/folders/1G46rcaGYeGx7M7PzyS2-HwQ6Oe8Elry8",
    "Descripción inmemoriam": "https://docs.google.com/document/d/1Z-axk-gXyfKfza5o4hB75CnMqgelWxXQd6W8RPsG674/edit?usp=sharing",
    "Audio in memoriam": "https://soundcloud.com/user-132295849/luz-amparo-garcia",
    "Carta": "Mi adorada madre, eres y serás por el resto de mi vida. Contigo te llevaste la mitad de mi vida ¡Me siento muy orgullosa de ser tu hija! Cuando siento que no puedo más recuerdo tus palabras y eso me inyecta de energía para seguir y no descansar hasta que se haga justicia. Aunque nada te devolverá sólo trataré de hacer lo mejor para poder llegar a estar a tu lado y nunca más soltarte mi reina linda. Te amo ❤️",
    "Titular de prensa erróneo": "",
    "URL a la nota": "http://www.elnuevodia.com.co/nuevodia/actualidad/judicial/449568-lloran-la-muerte-de-la-negra",
    "Información de prensa corregida": "Su muerte se dio el 31 de mayo de 2020.",
    "texto_in_memoriam": "Asesinada a puñaladas cuando estaba en su casa en el barrio Los Ciruelos. Fue atacada el sábado 30 de mayo y falleció en la madrugada del 31. \n\nFuente: [Cerosetenta](https://cerosetenta.uniandes.edu.co/en-cuarentena-una-mujer-fue-asesinada-casi-que-cada-dia-de-por-medio/), [RCN Radio](https://www.rcnradio.com/recomendado-del-editor/feminicidios-en-cuarentena-luz-amparo-la-mato-su-esposo) y [Alerta Tolima](https://www.alertatolima.com/noticias/judicial/capturaron-en-la-pola-al-presunto-feminicida-de-la-negrita). \n\n## *Luz Amparo, la más valiente* \n\nMi mamá era una mujer alegre y sonriente; sincera y muy optimista. Decía que todo en la vida tenía solución, menos la muerte. Era un bombón, una negra espectacular. Medía 1.70 metros, tenía cuerpo con silueta de guitarra, cabello largo, era muy vanidosa. Le encantaba el color negro: siempre tenía sus uñas maquilladas de un solo tono y hasta quería pintar la casa de ese color. Recuerdo que nos hacía reír porque no pronunciaba algunas palabras de la manera correcta. Por ejemplo, un día yo le pregunté por una dirección y me dijo: “Mire, ¿usted sabe dónde queda la Iglesia del Carmen?, ¿si ve que más arribita hay un señor que vende sanpicón?” Me reí y la corregí: “mamá no se dice con N se dice con L, salpicón”. A veces no decía ‘sexo’ sino ‘seso’ y mis hermanas se reían. Pero al final la defendía y le decía “diga las palabras como quiera, ma”. Mi mamá apoyaba a otras mujeres en condición de maltrato, las recibía en la casa mientras conseguían trabajo o solucionaban sus problemas. Era cuidadora, muy buena consejera, nos consentía mucho a nosotras sus hijas y a la vez era mimada. Nos inculcó ese espíritu de ser productivas, independientes y respetuosas con nosotras mismas. Quiero que recuerden a mi mamá como una mujer fuerte, sincera. Sobretodo, valiente. Fue capaz de decirle al hombre que acabó con su vida que ya no quería nada con él. \n\n> *Alisson Jaramillo García, 28 años, hija*. \n\n### *Carta de Alisson a su mamá* \n\n*Eres y serás mi adorada madre por el resto de mi vida. Contigo te llevaste la mitad de mi vida. ¡Me siento muy orgullosa de ser tu hija! Cuando siento que no puedo más, recuerdo tus palabras y eso me inyecta energía para seguir y no descansar hasta que se haga justicia. Aunque nada te devolverá, sólo trataré de hacer lo mejor para poder llegar a estar a tu lado y nunca más soltarte, mi reina linda. Te amo.*",
    "estado_proceso": "El 31 de mayo la Fiscalía Seccional de Ibagué abrió la investigación por el asesinato de Luz Amparo. El presunto feminicida ya recibió imputación de cargos y se encuentra detenido en la Cárcel de Picaleña. La audiencia de juicio oral en la que se determinará su absolución o condena será en febrero de 2021.\n\n**Si tienes una historia para **Ya no estoy aquí** contáctanos al correo: yanoestoyaqui.cuestionpublica@gmail.com*",
    "enlace_imagen": "https://cuestionpublica.com/wp-content/uploads/2020/12/Luz-Amparo-Garcia-Alvarez-2.jpg",
    "audio": "https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/997998079&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true",
    "visible": 1
  },
  {
    "Nombre": "Katy Johana",
    "Apellidos": "Ariza Macías",
    "Edad": 31,
    "Departamento": "Cesar",
    "Ciudad": "Valledupar",
    "Municipio": "",
    "Vereda/zona": "",
    "Lugar de nacimiento": "Valledupar, Cesar",
    "URL foto": "https://drive.google.com/drive/u/0/folders/1G46rcaGYeGx7M7PzyS2-HwQ6Oe8Elry8",
    "Descripción inmemoriam": "",
    "Audio in memoriam": "https://soundcloud.com/user-132295849/katy-johana",
    "Carta": "",
    "Titular de prensa erróneo": "Ama de casa es asesinada por su esposo en Francisco Javier",
    "URL a la nota": "https://elpilon.com.co/mujer-fue-asesinada-por-su-esposo-en-valledupar/",
    "Información de prensa corregida": "Sugerencia corrección titular: Feminicidio de Katty Johana Ariza en Valledupar, Cesar. Tenía 31 años, no 32.",
    "texto_in_memoriam": "Fue asesinada en Valledupar, Cesar, de puñaladas en el tórax y en la espalda cuando estaba en su casa.\n\nFuente: [El Pilón.](https://elpilon.com.co/mujer-fue-asesinada-por-su-esposo-en-valledupar/)\n\n## *La alegría de Katy Johana*\n\nMi hija era una mujer muy alegre, estaba joven y llena de vida, nunca se le veía triste. Aún recuerdo cuando llegaba a la casa riendo y molestando con sus hermanos. A mi hijo menor ella le decía ‘Cháchara’ y él le decía ‘Caremango’ a ella, era muy gracioso.\n\nEra una mujer trabajadora, laboraba en casas de familia y luchaba por el bienestar de sus hijos, a quienes nunca abandonó. También fue una gran hija y hermana, aunque no estuviera al lado mío siempre estaba muy pendiente de mí y de sus hermanos, con quienes se llevaba muy bien.\n\nA Katy Johana quiero recordarla como era, una mujer alegre, para no tener más tristeza de la que tengo. También deseo que los otros la recuerden como la conocieron, una mujer contenta, risueña y sin problemas.\n\n>*Rita María Macías, 60 años, mamá.*",
    "estado_proceso": "La Fiscalía Seccional de Valledupar abrió investigación por el asesinato de Katy Johana el 1 de abril. Los familiares señalan que hay dilaciones injustificadas en el proceso.\n\n**Si tienes una historia para **Ya no estoy aquí** contáctanos al correo: yanoestoyaqui.cuestionpublica@gmail.com*",
    "enlace_imagen": "https://cuestionpublica.com/wp-content/uploads/2020/12/Katy-Johana-Ariza-Macias-1.jpg",
    "audio": "https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/997997413&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true",
    "visible": 1
  },
  {
    "Nombre": "Candelaria Esther",
    "Apellidos": "Asendra Salcedo",
    "Edad": 67,
    "Departamento": "Atlántico",
    "Ciudad": "",
    "Municipio": "Santo Tomás",
    "Vereda/zona": "",
    "Lugar de nacimiento": "Santo Tomás",
    "URL foto": "https://drive.google.com/file/d/1aV_RFIvuSMYRixtKOUwTSO4mdNl749Ab/view?usp=sharing",
    "Descripción inmemoriam": "https://docs.google.com/document/d/1HhnN2Rmp5tjFhPYR5LbtmXtL6wHo2mQu6eM_ZR5WdI8/edit?usp=sharing",
    "Audio in memoriam": "https://soundcloud.com/user-132295849/candelaria-esther-asendra",
    "Carta": "",
    "Titular de prensa erróneo": "Crimen de docente sería por problemas personales: Policía de Atlántico",
    "URL a la nota": "https://www.elheraldo.co/judicial/crimen-de-docente-seria-por-problemas-personales-policia-de-atlantico-725480",
    "Información de prensa corregida": "Sugerencia corrección título: Se investiga feminicidio de una preciada docente en Soledad, Atlántico. \nSe desestima el indicio del crimen pasional sugerido por el comandante de la policía a quién entrevistó El Heraldo ( nunca a los familiares) pues la ex pareja de la víctima es cercana, preciada y de confianza para los hijos.",
    "texto_in_memoriam": "Fue asesinada en Santo Tomás, Atlántico. Su cuerpo fue encontrado con heridas por arma blanca en su casa.\n\n**Fuente:** [El Heraldo](https://www.elheraldo.co/judicial/hallan-docente-fallecida-en-el-bano-de-su-casa-en-santo-tomas-725464).\n\n## *Cande, una maestra de toda la vida*\n\nDesde niños nos enseñó lo bueno y lo malo, fue papá y mamá para nosotros, siempre nos guió por el camino del estudio. Era una gran amiga, mi mejor amiga, tanto así que salíamos a parrandear juntos.\n\nA mi mamá le decíamos Cande. Ella podría aprender desde mecánica, hasta costura, porque era así, una mujer trabajadora e hiperactiva. Con decirle que en su juventud fue jugadora de fútbol y siendo docente ayudó a fundar un equipo conformado sólo por maestros que se llamó ‘Los Profesionales’. Era, además, el amuleto porque siempre que iba a los torneos, daba la casualidad que el equipo ganaba.\n\nRecuerdo que Cande nos ponía, a mi hermano y a mí, a hacer los oficios de la casa: barrer, trapear, cocinar... y nos regañaba porque, después de lavar la loza, teníamos la costumbre de dejar los platos en el escurridero y no en la gaveta, como ella quería. Hasta que un buen día se hartó y nos dijo: “¡Ustedes nunca dejan la loza donde debe ser!”. Cogió la tapa de una olla para ponerla en la gaveta, pero, por accidente, se pegó en la cabeza. Mi hermano y yo nos reímos inicialmente, pero el golpe fue tan fuerte que se puso a llorar. “Mire lo que me pasó por su culpa”, nos reprochó. Desde entonces nunca más dejamos los platos en el escurridero.\n\nQuiero que recuerden a mi mamá como una profesora de toda la vida, porque ejerció esa profesión por más de cuarenta años. Antes de morir enseñaba en la Institución Educativa Comercial Palmar de Varela en Santo Tomás, Atlántico. La gente todavía se me acerca y me dice “mira, yo conocí a tu mamá, ella me dio clases y siempre me daba muy buenos consejos”. Mi mamá tenía una gran habilidad para hablar con los más jóvenes. Era una mujer de mente abierta, sin tapujos.\n\n> *Darwin Asendra, 42 años, hijo.*",
    "estado_proceso": "La investigación por el asesinato de Candelaria, en la Fiscalía de Soledad, Atlántico, se encuentra en fase de indagación preliminar. Darwin, su hijo, hizo un llamado de atención a esa entidad porque asegura que el proceso ha sufrido dilaciones injustificadas. Por ejemplo, dijo, en un momento de la investigación se asignó un nuevo fiscal al caso sin notificarle a él o a su familia.\n\n**Si tienes una historia para **Ya no estoy aquí** contáctanos al correo: yanoestoyaqui.cuestionpublica@gmail.com*",
    "enlace_imagen": "https://cuestionpublica.com/wp-content/uploads/2020/12/Candelaria-Esther-Asendra-Salcedojpeg.jpeg",
    "audio": "https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/997996831&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true",
    "visible": 1
  },
  {
    "Nombre": "Michel Yulieth",
    "Apellidos": "Lara García",
    "Edad": 12,
    "Departamento": "Cesar",
    "Ciudad": "",
    "Municipio": "Chiriguaná",
    "Vereda/zona": "Sierrita",
    "Lugar de nacimiento": "Chiriguaná, Cesar",
    "URL foto": "https://drive.google.com/drive/u/0/folders/1G46rcaGYeGx7M7PzyS2-HwQ6Oe8Elry8",
    "Descripción inmemoriam": "https://docs.google.com/document/d/1hO9wyTHBapkQ76HK6YmZcxvDZY4h1W1fAgwgd-smW6g/edit?usp=sharing",
    "Audio in memoriam": "https://soundcloud.com/user-132295849/michel-lara",
    "Carta": "",
    "Titular de prensa erróneo": "",
    "URL a la nota": "https://cerosetenta.uniandes.edu.co/en-cuarentena-una-mujer-fue-asesinada-casi-que-cada-dia-de-por-medio/",
    "Información de prensa corregida": "",
    "texto_in_memoriam": "Fue asesinada en Chiriguaná, Cesar, violada y estrangulada. Su cuerpo fue encontrado desnudo y con las manos atadas en un lote, zona rural del municipio. Desde el 30 de abril había sido reportada como desaparecida.\n\n**Fuentes:** [Hoy Diario del Magdalena](https://www.hoydiariodelmagdalena.com.co/archivos/362696), [El Pilón](https://elpilon.com.co/rechazan-crimen-de-la-pequena-michel-lara-en-chiriguana/) y [Cerosetenta](https://cerosetenta.uniandes.edu.co/en-cuarentena-una-mujer-fue-asesinada-casi-que-cada-dia-de-por-medio/).\n\n## *La risa de Michel*\n\nMe encantaba verla reír cada vez que la llevábamos a piscina. Un día que fuimos a la playa junto a mi mamá, yo pasé un susto tremendo. Resulta que Michel se fue a caminar con mi mamá y, en un momentico, se regresó sola y sin avisarle. Mi mamá me llamó y me preguntó: “¿Tú estás con la niña?” y yo le respondí que no. En ese momento nos queríamos volver locas de angustia.\n\nDe repente volteé y vi a Michel que venía corriendo hacia mí. Yo la regañé pero ella se reía y se reía, me decía “¡Pero, mamá, ese camino yo ya lo conozco!”. Ese día fue feliz, me dejó una carta agradeciéndome mucho porque la llevé a conocer la playa.\n\nMichel era una niña juiciosa y risueña, se reía por todo y por nada, uno la regañaba y se reía. Le encantaba jugar y cuidar a sus hermanitos, disfrutaba ver televisión y estudiar. Cursaba séptimo grado en la Institución Educativa Santa Rita en Chiriguaná, Cesar. Tenía sueños, quería ser actriz o médica.\n\nEra una niña querida por todo el mundo, por todo el pueblo. Le hacía caso a cualquier persona, escuchaba y se dejaba aconsejar. A veces había que sacarle las palabras de la boca porque era muy calladita, en ocasiones no me decía las cosas directamente, no sé por qué. Seguro le daba pena agradecerme o ser muy cariñosa conmigo, entonces cuando me quería decir algo en particular me lo escribía en un papel y me lo entregaba.\n\nQuiero que recuerden a Michel como lo que era: una niña juiciosa y risueña; ninguna tristeza lograba apagar la alegría que en su interior brotaba. Ella era todo reir y reir.\n\n> *Marisol García Charris, 30 años, mamá.*",
    "estado_proceso": "Según Marisol García el 27 de agosto el asesino de Michel Yulieth fue condenado a 43 años de prisión por feminicidio agravado. No aceptó cargos por acceso carnal violento, por lo que la investigación continúa.\n\n**Si tienes una historia para **Ya no estoy aquí** contáctanos al correo: yanoestoyaqui.cuestionpublica@gmail.com*",
    "enlace_imagen": "https://cuestionpublica.com/wp-content/uploads/2020/12/Michel-Yulieth-Lara-Garcia-1.jpg",
    "audio": "https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/997996264&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true",
    "visible": 1
  },
  {
    "Nombre": "Daniela Alexandra",
    "Apellidos": "Quiñones Pimienta",
    "Edad": 23,
    "Departamento": "Caldas",
    "Ciudad": "",
    "Municipio": "Marmato",
    "Vereda/zona": "",
    "Lugar de nacimiento": "Medellín, Antioquia",
    "URL foto": "https://drive.google.com/drive/u/0/folders/1G46rcaGYeGx7M7PzyS2-HwQ6Oe8Elry88",
    "Descripción inmemoriam": "https://docs.google.com/document/d/1xl0DEnTZSR4_MizXJmzQPU_5QIQV_25h7K6b6C0bH-g/edit?usp=sharing",
    "Audio in memoriam": "https://soundcloud.com/user-132295849/daniela-quinonez",
    "Carta": "",
    "Titular de prensa erróneo": "",
    "URL a la nota": "https://www.eltiempo.com/colombia/otras-ciudades/daniela-quinones-captura-de-su-presunto-asesino-y-detalles-de-su-muerte-508258",
    "Información de prensa corregida": "No es cierto que el hombre que la asesinó haya aceptado que la violó. Ya tiene condena por asesinato pero no por acceso carnal violento.",
    "texto_in_memoriam": "Fue asesinada en Marmato, Caldas, a golpes y puñaladas en la cabeza, arrojando su cuerpo semidesnudo al río Cauca.\n\n**Fuentes:** [El Tiempo](https://www.eltiempo.com/colombia/otras-ciudades/daniela-quinones-captura-de-su-presunto-asesino-y-detalles-de-su-muerte-508258) y [Cerosetenta](https://cerosetenta.uniandes.edu.co/junio-feminicidios/).\n\n## *El amor y la valentía de Daniela*\n\nRecuerdo que la acompañaba a tomar café aunque a mí no me gusta esa bebida. Yo pedía algo frío y ella un expreso súper cargado. Un día le dije que me diera a probar un poquito y ella: “¿Sí? ¿En serio quieres?”, y yo le respondí: “¡Sí sí, dame!”. Y cuando tomé me di cuenta de que eso sabía ¡horrible! Se me notaba en la cara, hasta me grabó un video de lo gracioso que fue porque no era capaz de disfrutar el sabor.\n\nDani era una persona sociable, sensible. Una mujer emprendedora y trabajadora a la que, además, le gustaba ayudar. Siempre llegaba a la casa con un animalito que se había encontrado en la calle para que lo adoptáramos. Era valiente y fuerte, el ánimo de la casa. Amaba ir a la universidad. Siempre tenía una historia que contar o algo para decir, por eso siempre estaba rodeada de amigos.\n\nQuiero que Daniela sea recordada con valentía, con fuerza y llena de felicidad. También quiero que la gente se inspire y sepa que hay que dar mucho amor en el mundo y que todo se puede lograr cuando uno quiere, cuando se proponen las cosas con determinación, como lo hacía ella.\nSiento que lo que pasó es algo paradójico, nosotras íbamos a marchas y a cualquier tipo de evento en el que se pudiera apoyar y alzar la voz por las mujeres, eso también era lo que defendía. Creo que ella dejó ese mensaje: tenemos que pelear por nuestras vidas y nuestros derechos.\n\n> *Adriana Paola Quiñones Pimineta, 19 años, hermana.*",
    "estado_proceso": "La Fiscalía Seccional de Riosucio, Caldas, abrió una investigación por el asesinato de Daniela el 16 de junio. El Juzgado Penal de Riosucio condenó al asesino a 34 de prisión por feminicidio agravado. \n\n**Si tienes una historia para **Ya no estoy aquí** contáctanos al correo: yanoestoyaqui.cuestionpublica@gmail.com*",
    "enlace_imagen": "https://cuestionpublica.com/wp-content/uploads/2020/12/Daniela-Alexandra-Quinones-Pimienta-1.jpg",
    "audio": "https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/997995583&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=true&show_reposts=false&show_teaser=true",
    "visible": 1
  }
]